{
  "tgt_word2id": {
    "": 151,
    "bursts.": 41301,
    "Diana,": 33792,
    "explanations,": 20047,
    "navigate.": 45903,
    "something,": 1428,
    "left,": 1817,
    "changer": 27075,
    "fundamentally,": 12132,
    "visualizing": 9752,
    "hose.": 45906,
    "it!": 6759,
    "liabilities": 33793,
    "delegate": 19268,
    "M-Pesa,": 45908,
    "variations.": 17195,
    "attended.": 45909,
    "conflicts.": 19269,
    "systems,": 2267,
    "agreeing": 29339,
    "regarding": 19270,
    "electrode,": 45910,
    "Bono": 24137,
    "laborers.": 45911,
    "inconvenience.": 41302,
    "renewables,": 41303,
    "genius,": 9575,
    "alcoholic": 29033,
    "Amazon,": 8441,
    "decent,": 27074,
    "aimless": 45939,
    "worse": 1759,
    "steam": 7267,
    "upscale": 36626,
    "conveyed,": 46655,
    "Point": 13373,
    "Minotaur": 41304,
    "found,": 4722,
    "Ally": 48895,
    "Bonobo.": 36627,
    "blanks.": 45913,
    "valves": 20048,
    "notice": 1135,
    "heartland": 45914,
    "home,\"": 45092,
    "bike": 3959,
    "basics": 14077,
    "inflated": 21895,
    "honeycomb": 44335,
    "convey.": 45905,
    "demonstrate": 3598,
    "believe.\"": 45915,
    "owned": 5398,
    "brothels": 36628,
    "she'd": 3934,
    "dysfunction": 18492,
    "accomplishments,": 36629,
    "leopard.": 45916,
    "Pleo.": 41305,
    "hyperactive": 25604,
    "latte": 45918,
    "way!": 36651,
    "Mead": 45907,
    "arrays,": 36630,
    "Pauling's": 45919,
    "Rule": 14816,
    "involving": 6671,
    "maid": 33795,
    "snap.": 44444,
    "stocks": 11340,
    "efficacy.": 21896,
    "devalued": 36631,
    "skeletons.": 33796,
    "creators": 12734,
    "disruptive": 8059,
    "annoying.": 24138,
    "completing": 17196,
    "clear.": 4477,
    "shore.": 24139,
    "authoritarian": 8319,
    "align": 14393,
    "soothing,": 45921,
    "ongoing": 5172,
    "vegetative": 41308,
    "Initiative,": 45093,
    "everything,": 2398,
    "intellect": 16821,
    "grassland": 17197,
    "adjustments": 29034,
    "myself:": 20970,
    "evaluations,": 45922,
    "interdependence": 29035,
    "forget.": 11341,
    "architectural": 4140,
    "embassy": 17854,
    "cheaper.": 11118,
    "Typically,": 17198,
    "gulf": 24149,
    "colder": 19271,
    "victims?": 27077,
    "seizures": 31014,
    "just": 44,
    "allies": 14394,
    "capabilities?": 45924,
    "car": 550,
    "Carrie": 29036,
    "Information": 8442,
    "secretions": 45925,
    "seem,": 20049,
    "forest.": 5089,
    "deepen": 45926,
    "arranged": 11119,
    "Moi,": 36634,
    "indefinitely": 41311,
    "guaranteed,": 41312,
    "response": 1358,
    "archaeologist": 45928,
    "hypertension": 25605,
    "Like": 1497,
    "Bitcoin": 29037,
    "Pharaoh": 21294,
    "\"Tomorrow's": 45929,
    "Percy!": 46018,
    "senses": 4257,
    "plunge": 25606,
    "flora.": 45904,
    "house.": 1993,
    "translator's": 45930,
    "yellow,": 10692,
    "includes,": 45394,
    "inoculating": 41314,
    "learned.": 9106,
    "splendid": 17855,
    "reducing": 4614,
    "exuberant": 41315,
    "Somewhere": 18493,
    "yo-yo.": 43562,
    "doubled,": 23780,
    "psychosis,": 30991,
    "procreative": 45933,
    "Pinot": 33797,
    "entitlement,": 45935,
    "tapir": 13730,
    "12-year-old": 13374,
    "chapters.": 27387,
    "d.school": 30992,
    "blackboards": 46048,
    "fuck": 15361,
    "swear": 13050,
    "Darfur": 27079,
    "gal.": 30993,
    "incidence": 13051,
    "Christian.": 30994,
    "GPHIN,": 42077,
    "discovered": 852,
    "caved": 36635,
    "periphery": 15625,
    "space.\"": 45938,
    "students,": 2534,
    "flashbacks": 45986,
    "funds": 7093,
    "phone-shaped": 36709,
    "lunch": 3206,
    "pump,": 18494,
    "vomit": 45940,
    "censored": 18502,
    "expanding.": 14395,
    "elliptical,": 45941,
    "open-source,": 17857,
    "astounded": 30995,
    "peacetime.": 48103,
    "flap,": 45942,
    "harsh": 8443,
    "Molotov": 45943,
    "immigrants": 15415,
    "Paul": 2628,
    "pools,": 36636,
    "familiar,": 8960,
    "exponential.": 33799,
    "sifting": 36637,
    "changing?": 47377,
    "collaboration.": 9753,
    "interesting.\"": 24141,
    "retrovirus,": 48904,
    "genetic.": 36716,
    "epiphytes,": 30996,
    "Everybody": 2220,
    "everybody.": 4443,
    "roughly,": 14078,
    "oils": 36638,
    "sorry,": 4314,
    "No.\"": 30997,
    "makeup.": 33800,
    "palate": 30998,
    "13th": 17858,
    "outbreak.": 20050,
    "battles,": 25607,
    "contracts.": 21913,
    "Curtis": 20051,
    "argue?": 45945,
    "drama": 10282,
    "stabilize": 11567,
    "Khyber": 30999,
    "Center,": 7829,
    "Constitution.": 31000,
    "devoured": 24142,
    "accounts.": 20972,
    "unlucky": 45946,
    "offered": 2888,
    "exposed": 3467,
    "tub.": 41318,
    "gays": 20973,
    "entanglement": 36640,
    "sum.": 46112,
    "Freud,": 36641,
    "slickest": 45947,
    "chap": 31001,
    "metaphor.": 7169,
    "brightening": 36732,
    "voting.": 25608,
    "strengths": 9576,
    "indelible": 44337,
    "truthfully": 45949,
    "duties": 47341,
    "0.7": 25609,
    "have.": 1326,
    "Tehran,": 20974,
    "circulatory": 20975,
    "disbelief": 17200,
    "blindfold": 29038,
    "Actor": 25610,
    "international.": 41319,
    "partial": 8559,
    "disruptive.": 27114,
    "printing": 3047,
    "activation": 13052,
    "surfaced": 36643,
    "multiplied.": 45951,
    "integrates": 25611,
    "FG:": 9107,
    "Blood": 24143,
    "clinical": 2034,
    "constraints,": 24144,
    "appreciated,": 36644,
    "accepted": 3844,
    "asthma.": 17859,
    "wug.": 45953,
    "motivate": 6826,
    "contemporary.": 43251,
    "loudest": 36646,
    "artifacts.": 27082,
    "analytical.": 24843,
    "territories,": 49070,
    "fixer,": 45955,
    "treated.": 13731,
    "loads.": 33801,
    "concerns,": 33802,
    "survived": 5550,
    "mind-wandering.": 27083,
    "tuberculosis.": 20976,
    "probiotics": 33048,
    "Yikes!": 45956,
    "achieve,": 31002,
    "we've,": 45957,
    "worrisome": 31061,
    "Mandelbrot": 31003,
    "somersault": 36648,
    "Campaign": 16106,
    "fake?": 41324,
    "nerd": 16107,
    "blocks,": 11825,
    "flexible": 5218,
    "pregnancies": 36649,
    "children.\"": 16108,
    "departure": 19476,
    "Borges.": 46190,
    "KT:": 11350,
    "minutes,\"": 47378,
    "Sweden.": 8060,
    "from,": 2203,
    "Mathematics": 29039,
    "time-shift": 46193,
    "backgrounds.": 19272,
    "shearwaters": 48380,
    "nail": 14818,
    "away.": 936,
    "achievable.": 49985,
    "linking,": 45958,
    "lower.": 10858,
    "two-fifths": 41325,
    "here!\"": 31005,
    "perform": 2822,
    "Rahm": 36773,
    "Japanese": 2535,
    "world?\"": 12981,
    "targets,": 15627,
    "presently,": 33804,
    "damaging.": 33805,
    "rightfully": 25612,
    "woman.\"": 20977,
    "tires": 16109,
    "efficient.": 8562,
    "Now.": 29040,
    "maker,": 16637,
    "candidates": 10105,
    "gorillas,": 33806,
    "religious.": 27084,
    "appear": 2351,
    "mold": 6234,
    "Church,": 15628,
    "flashing,": 41326,
    "Jobs": 16110,
    "Commerce.": 41327,
    "disturbing": 7944,
    "noise)": 16125,
    "inoculation": 36652,
    "ideally,": 29041,
    "sexually": 6381,
    "neuroscientist.": 33751,
    "notably,": 41328,
    "Men\"": 41329,
    "Armani.)": 45963,
    "autonomous": 4388,
    "Wilson's": 23033,
    "check": 1926,
    "clock,": 9754,
    "speed,": 5268,
    "praying": 10106,
    "counterfeit": 27085,
    "disobeyed": 45964,
    "permanently": 8961,
    "exam,": 16111,
    "governments": 1569,
    "pandemic.": 15219,
    "Charter.": 45965,
    "invertebrates": 36654,
    "operates": 8679,
    "space?": 15220,
    "hotel.\"": 41330,
    "advantage": 2276,
    "handle": 2901,
    "lions,": 21899,
    "scholars,": 33807,
    "lenses,": 33808,
    "Torre": 45099,
    "alive,": 5132,
    "married,": 6031,
    "pass.": 13505,
    "monochrome,": 45967,
    "to,": 959,
    "Superhero,": 27087,
    "upward,": 23034,
    "B": 3372,
    "Twenty-three": 33811,
    "Kansas,": 20052,
    "reach,": 29042,
    "stiffness": 34758,
    "cybercrime.": 45971,
    "$5,000": 45972,
    "cities": 911,
    "passwords.": 9938,
    "ooze": 45973,
    "with": 23,
    "I.Q.": 9108,
    "table;": 45974,
    "Geologists": 38542,
    "aged,": 27088,
    "rabbi": 18496,
    "Milliken": 31007,
    "calm,": 29043,
    "Copenhagen,": 23035,
    "Orion": 28034,
    "Parliament,": 33813,
    "lands.": 23036,
    "influenza.": 23942,
    "succeeding": 23037,
    "startled.": 46273,
    "nailed": 19273,
    "Farmers": 27089,
    "trivial,": 17860,
    "does.\"": 27090,
    "label.": 41331,
    "recipe,": 20978,
    "booked": 24145,
    "enter": 2194,
    "intend": 8680,
    "producer": 10879,
    "equator.": 33814,
    "Jon": 14597,
    "lynx,": 45975,
    "Kant,": 45976,
    "menstruation": 45576,
    "targets": 6103,
    "emphasizes": 20053,
    "Doha.": 23038,
    "larvae,": 25614,
    "Boomers,": 36655,
    "walk?": 41332,
    "riding": 5868,
    "acting.": 20979,
    "Orange,": 45977,
    "realm,": 21938,
    "rhetorical": 33815,
    "Kafka": 45979,
    "1947": 25615,
    "thrusters": 36656,
    "Italy.\"": 45980,
    "Islands": 8818,
    "ventilation,": 27091,
    "copper": 10505,
    "faraway": 41333,
    "quotes": 10880,
    "DDT,": 41306,
    "Rumsfeld.": 45981,
    "humid": 31009,
    "middle?": 36657,
    "eyesight.": 25616,
    "two-": 31010,
    "of": 6,
    "biochemistry,": 41334,
    "\"Isn't": 30457,
    "wartime,": 45982,
    "Artists": 25617,
    "Game": 17201,
    "Pepsi": 20054,
    "screws": 30990,
    "financing,": 36658,
    "managers": 6408,
    "music.": 1883,
    "audio": 5449,
    "threatened.": 31011,
    "Political": 21900,
    "scenario": 6998,
    "using,": 10881,
    "luck?": 45983,
    "disease.\"": 21901,
    "GDP,": 11887,
    "pigmentation": 27092,
    "doses,": 41335,
    "emotional": 1526,
    "Cary": 49623,
    "violation": 17861,
    "quad.": 36659,
    "cranial": 20980,
    "walks,": 31121,
    "candidates,": 21902,
    "mortality": 3025,
    "schizophrenia,": 13377,
    "busted": 15245,
    "demeanor": 47388,
    "Movement,": 25618,
    "Gothic": 21903,
    "crest": 19274,
    "sometimes.": 7725,
    "\"Form": 45984,
    "control.\"": 45985,
    "megawatts.": 27093,
    "chemosynthetic": 36660,
    "orb": 31012,
    "shoulders,": 18135,
    "seen:": 41336,
    "assignment.": 23039,
    "atrophied": 33817,
    "condition.": 5600,
    "DDT.": 34000,
    "puzzling": 16638,
    "architecture?": 45987,
    "handsome": 14080,
    "disabilities.": 15222,
    "Wikipedia.": 11343,
    "evolution's": 45989,
    "changed.": 2560,
    "pins": 17749,
    "apples": 12282,
    "weeping": 23040,
    "borrowed": 12133,
    "teeming": 17202,
    "Bacon": 36662,
    "Pink.": 36663,
    "lager": 45991,
    "country's": 6032,
    "draws": 7092,
    "Russia.": 7170,
    "anything's": 36664,
    "Indeed,": 3407,
    "both": 379,
    "pulleys": 43371,
    "\"good": 36665,
    "straddle": 45992,
    "spray.": 31013,
    "meal,": 13732,
    "grow": 690,
    "screamed": 24146,
    "definitively,": 36666,
    "proven": 5601,
    "same:": 25620,
    "Syria": 10882,
    "precious": 5971,
    "childbearing": 45993,
    "aggression,": 24216,
    "prosecute": 24147,
    "guillotine": 41338,
    "Springs.": 45995,
    "week.\"": 25621,
    "settlements.": 27094,
    "demographics.": 15629,
    "pick-ups": 41339,
    "kin": 23041,
    "month": 1690,
    "unromantic": 36909,
    "remarkable": 1552,
    "Ray.": 27096,
    "backward": 15630,
    "safety": 2768,
    "raw": 3495,
    "boundaries.": 12735,
    "stretched": 10693,
    "Banking": 45998,
    "protons.": 45999,
    "eliminated": 12421,
    "shortest": 11344,
    "first.": 2573,
    "Maritime": 41341,
    "trillion-dollar": 36667,
    "skull": 6916,
    "Cheetah": 41343,
    "beforehand": 25778,
    "hand-carved": 46000,
    "triggered": 9807,
    "\"He": 6104,
    "refrigerate": 36668,
    "diversity,": 6235,
    "sure:": 36669,
    "supplier": 41345,
    "Stanford.": 11345,
    "water?": 14819,
    "temple.": 24148,
    "informs": 20981,
    "artifact.": 36670,
    "Lester": 36671,
    "instances,": 25622,
    "transition": 2802,
    "canal.": 46137,
    "bombarding": 36672,
    "Fulbright": 25623,
    "But,": 1137,
    "noise]": 36673,
    "eyebrow.": 33819,
    "wind-blown": 46001,
    "obtained.": 32885,
    "synapses.": 24150,
    "HIV/AIDS,": 25624,
    "phased": 46002,
    "earrings.": 36633,
    "wool": 20055,
    "mailbox,": 46461,
    "Qaeda": 10694,
    "participate,": 13610,
    "stronger?": 36674,
    "transmitting": 17308,
    "diet": 4141,
    "EG": 41348,
    "get": 68,
    "bar,": 10695,
    "\"Vagina": 29290,
    "Milliken.": 46004,
    "win,": 8819,
    "saying?": 20983,
    "know": 89,
    "affirmative": 24151,
    "arguments?": 46005,
    "plate.": 18547,
    "harboring": 41350,
    "doctor,": 4116,
    "lightning,": 41351,
    "businessman": 23042,
    "glaciers": 10467,
    "pasting": 17862,
    "tread.": 46485,
    "busy.": 12423,
    "defeated": 14933,
    "piano.": 10107,
    "desirable": 17863,
    "chewing": 11120,
    "Second": 2442,
    "graze": 24152,
    "Visiting": 46006,
    "Eni": 49542,
    "financing": 23043,
    "Literature": 33821,
    "staying.": 36945,
    "valet": 46007,
    "scissors.": 33822,
    "tripping": 36676,
    "expensive.\"": 46008,
    "weekend,": 24153,
    "Everglades.": 41352,
    "constructions.": 41353,
    "tubuliform": 46498,
    "actions?": 36677,
    "slingers": 33046,
    "throws": 9577,
    "(Nature": 41354,
    "owed": 21905,
    "some.": 14820,
    "cigarette.": 33823,
    "orders.": 29047,
    "slim": 20984,
    "tech.": 18497,
    "generator": 17203,
    "Terri": 46009,
    "explain": 908,
    "Earth.\"": 24154,
    "configuration": 14821,
    "downwards": 46010,
    "protease": 36678,
    "piloted": 25625,
    "court,": 19275,
    "seven": 621,
    "jail.": 6999,
    "behave,": 19276,
    "exhibited": 20985,
    "gathers": 20986,
    "D.J.": 31017,
    "Katrina,": 20056,
    "Tamiflu": 19040,
    "microblogging": 45927,
    "landfill,": 27194,
    "Merrifield": 46012,
    "spices.": 46525,
    "close": 597,
    "'96": 45503,
    "30th": 25626,
    "Defense": 8681,
    "innate": 12424,
    "awry": 36967,
    "waves.": 7539,
    "up": 71,
    "degradation": 18498,
    "consulted": 25627,
    "fists": 29048,
    "scale": 1073,
    "25,000": 6085,
    "mutable": 46016,
    "Yeah?": 7830,
    "sigh": 36680,
    "charter,": 36681,
    "Gen": 42086,
    "tapestry": 21906,
    "market-based": 33824,
    "skipping": 29050,
    "spend.": 19277,
    "accelerated": 10468,
    "endangered.": 27098,
    "Secrets": 41355,
    "Collins.": 46017,
    "as,": 4758,
    "Irish": 12134,
    "childhood.": 10469,
    "NSF": 32866,
    "life-long": 27204,
    "reserves": 8320,
    "memorized.": 27099,
    "actually.": 3143,
    "sleeves": 33825,
    "book:": 41359,
    "Kidman": 38143,
    "prisoners.": 14822,
    "horrifying": 20988,
    "Reduce": 36682,
    "Colorado,": 23044,
    "capacity.": 8061,
    "interventions.": 16112,
    "web.": 8188,
    "ministries": 33826,
    "tabletop.": 33827,
    "naively": 25354,
    "rationalize": 36684,
    "complicated,": 7171,
    "nugget": 21908,
    "rockets": 12135,
    "teacher": 1591,
    "counting.": 23045,
    "week?": 19278,
    "Me": 10108,
    "demonizing": 46572,
    "usable,": 46573,
    "renew": 36685,
    "poetic": 13379,
    "talk.": 2834,
    "cholera.": 24249,
    "textures,": 36973,
    "windpipe": 46021,
    "bad?": 16639,
    "11-year-old": 17204,
    "antennal": 37004,
    "from?": 4258,
    "Ottoman": 17251,
    "Mommy": 46779,
    "terrorists.": 12136,
    "golf,": 24252,
    "Jennifer,": 36688,
    "MR": 46022,
    "thrusters.": 46023,
    "multidimensional": 41361,
    "exaggeration": 21989,
    "dedicated,": 46024,
    "curls": 46025,
    "layer.": 13733,
    "peeve": 48919,
    "33.\"": 46601,
    "footnote": 25192,
    "Oklahoma": 8962,
    "whereas": 3338,
    "Support": 28202,
    "entities,": 21143,
    "Hurtigruten,": 46026,
    "crashed": 13053,
    "clue": 7727,
    "new.\"": 46027,
    "cousin,": 25342,
    "1.9": 40374,
    "collar": 14823,
    "glint": 31020,
    "snow,": 9940,
    "so?": 13721,
    "Jimmy": 15632,
    "lush": 41364,
    "Catholic.": 36689,
    "elevated": 9578,
    "mood": 6298,
    "ft.": 13054,
    "shift": 1703,
    "ability,": 8321,
    "Dharamsala.": 47398,
    "26": 5450,
    "unstoppable.": 36691,
    "24/7": 15633,
    "cartooning.": 41366,
    "fainter": 36692,
    "photoreceptors": 41367,
    "make?": 23032,
    "partnerships.": 21909,
    "wiping": 16113,
    "communications": 5660,
    "hunters": 11121,
    "flocks.": 46031,
    "trivia": 20058,
    "Darwin": 3795,
    "reigning": 46032,
    "D,": 14824,
    "contain": 4026,
    "portions": 17205,
    "Montana": 15223,
    "badass,": 45932,
    "Global": 3243,
    "ground,": 2917,
    "sense:": 29053,
    "lever,": 31021,
    "Berry,": 47919,
    "Penzias": 37042,
    "writers": 5931,
    "isn't.": 7454,
    "Hayek,": 46036,
    "Hawaiian": 20134,
    "Lestari,": 41368,
    "hydrocarbon": 31219,
    "allocation": 31022,
    "USDA,": 41369,
    "advocates,": 31023,
    "dives": 23048,
    "RSW:": 11122,
    "treacherous": 46038,
    "answers": 2409,
    "tap,": 29054,
    "gentle.": 41316,
    "filling": 6454,
    "AA:": 31024,
    "knowledgeable.": 46666,
    "Intelligence.": 46040,
    "karstic": 44682,
    "edX,": 48922,
    "misunderstanding": 25628,
    "types,": 16640,
    "psychopath": 18499,
    "waves": 3144,
    "nursery.": 48735,
    "unwavering": 41371,
    "obnoxious,": 46041,
    "hitting": 4259,
    "practical,": 16641,
    "outlet.": 44348,
    "anytime": 10883,
    "400,000": 9283,
    "husband,": 6299,
    "nurse,": 14398,
    "pier": 31025,
    "SmileyGirl1978.": 46043,
    "greener,": 46044,
    "handouts,": 41372,
    "brake": 20059,
    "reveals": 7831,
    "Adam.": 27101,
    "have.\"": 18500,
    "personalization": 17206,
    "warming.": 6382,
    "know.": 682,
    "moves,": 9941,
    "acidification": 22087,
    "448": 47442,
    "suicides": 31026,
    "pipes.": 20989,
    "Artemisia": 36695,
    "reunion.": 48924,
    "after.\"": 41374,
    "what": 28,
    "successfully": 5187,
    "mangroves": 27102,
    "wrong.": 1152,
    "patterns;": 46047,
    "developmental": 7947,
    "fortunate,": 33833,
    "mine": 1847,
    "32": 4914,
    "penicillin": 18501,
    "education.\"": 31027,
    "limb": 5219,
    "numbers": 1017,
    "helical": 36697,
    "militarily.": 46049,
    "saltwater": 21597,
    "hazards": 33834,
    "shines": 23050,
    "shackles": 36698,
    "aunt.": 46051,
    "Railway": 33835,
    "add": 1020,
    "hope:": 36699,
    "peer-to-peer.": 41375,
    "positioned": 17207,
    "non-stop,": 47687,
    "curling": 43573,
    "Why": 435,
    "disconnected": 10696,
    "Heidi,": 47400,
    "coat,": 25630,
    "Sergey": 20990,
    "expects": 22847,
    "pencil-yellow": 46052,
    "Botswana.": 29055,
    "Wilson,": 25631,
    "spoke": 2102,
    "Asteroids": 46053,
    "village,": 3422,
    "tax.": 20991,
    "innovators,": 27103,
    "sexiness.": 46055,
    "Stem": 23051,
    "Maslow": 45937,
    "baseline,": 31028,
    "timing": 8189,
    "insert": 10470,
    "wheel,": 12137,
    "segment,": 36701,
    "open.\"": 36702,
    "consistent": 5042,
    "physics": 1806,
    "license.\"": 36703,
    "African,": 20992,
    "reflect.": 21910,
    "attorney": 14817,
    "bladder": 16642,
    "underpinning": 41376,
    "Reaching": 31029,
    "twin": 8062,
    "linear.": 20060,
    "client.": 20993,
    "weave": 12425,
    "Actor,": 46056,
    "uncomfortably": 41317,
    "trafficking,": 16643,
    "Talk.": 15717,
    "2027.": 36704,
    "intrigued.": 31030,
    "(Voice:": 33836,
    "firestorm": 41377,
    "star.": 8190,
    "wake": 2348,
    "Senate": 16105,
    "Foods": 31031,
    "capsized": 33837,
    "framework,": 11243,
    "skins,": 31032,
    "erectus": 15224,
    "pathologic": 46060,
    "humiliate": 36705,
    "drill": 4615,
    "tackle": 4228,
    "Oprah": 15225,
    "bathe.": 36706,
    "puppy": 23052,
    "syndrome.": 12426,
    "resolution,": 13375,
    "Acting": 37365,
    "universals": 36708,
    "Chaucer": 41378,
    "Members": 33838,
    "sinister.": 46502,
    "gatherings": 33839,
    "sense.": 2051,
    "'96,": 23053,
    "exception,": 15626,
    "flexible,": 12427,
    "lifted.": 41379,
    "cream,": 20154,
    "outcome": 4653,
    "vases": 31264,
    "innocence": 29056,
    "frustration,": 45068,
    "maybe": 271,
    "chemotherapy.": 24158,
    "bombsight,": 36711,
    "fed": 3935,
    "reflection,": 29057,
    "Burundi,": 46064,
    "comprehending": 46065,
    "How'd": 46066,
    "students.": 3779,
    "basin": 23054,
    "2005.": 11826,
    "evolves.": 31270,
    "universe.\"": 27080,
    "ordinarily": 25632,
    "underestimated": 17856,
    "variable,": 31033,
    "economies": 4759,
    "weakness,": 41380,
    "genes.\"": 48076,
    "Forces": 33840,
    "inequality.": 8063,
    "Civil": 6383,
    "English,": 3646,
    "Julie.": 46069,
    "wretched": 25633,
    "Australia": 4760,
    "tummy": 36712,
    "user.": 25634,
    "three-quarters.": 46070,
    "kidney": 7540,
    "microprocessors.": 47405,
    "prefrontal": 10283,
    "Museum,": 11346,
    "genital": 17864,
    "buddy.": 36713,
    "retrofitted": 33841,
    "defied": 44716,
    "difference.": 1965,
    "daylight,": 27105,
    "plant": 1501,
    "Anderson:": 2536,
    "niece": 33842,
    "Pranitha": 46074,
    "own.\"": 46832,
    "stamina,": 48930,
    "mothers,": 9942,
    "refuse.": 33843,
    "these:": 19281,
    "sawdust,": 46837,
    "Below": 24292,
    "improvements,": 31034,
    "slept,": 44407,
    "oil": 804,
    "exploited": 16114,
    "right.": 642,
    "seduce": 29113,
    "promised,": 36714,
    "weekend.": 13734,
    "meals.": 31035,
    "archaeology": 46078,
    "suffocate,": 46079,
    "much.\"": 45112,
    "disposal.": 33844,
    "$5": 44350,
    "Play": 14213,
    "sleeps": 21911,
    "shade.": 41381,
    "0.5": 25635,
    "strawberries,": 41382,
    "struggle": 2663,
    "Bali's": 46081,
    "built": 448,
    "despair,": 13380,
    "Times": 2889,
    "alarming": 12737,
    "lunge": 36715,
    "distributions,": 46082,
    "choir,": 33845,
    "Exercise": 48932,
    "Viennese": 46084,
    "grandiose": 33846,
    "Len": 17865,
    "emotional.": 15226,
    "living": 357,
    "combo": 46086,
    "answers?": 37161,
    "declared": 8191,
    "Beijing": 7269,
    "orchestra,": 20163,
    "\"Guys,": 31036,
    "undecided": 49483,
    "runs.": 45522,
    "Bring": 11827,
    "\"Wonders": 31037,
    "connectome.": 17866,
    "Inspired": 44351,
    "prostitutes,": 46088,
    "liked": 2347,
    "what'll": 46089,
    "Rouge.": 41383,
    "administration.": 18628,
    "cello": 22089,
    "wildest": 17867,
    "sublime": 33848,
    "Geographic.": 21912,
    "entomopathogenic": 46090,
    "Fuller": 20061,
    "roadside": 24161,
    "bones,": 8963,
    "version.": 8560,
    "multitasking": 16596,
    "1978.": 33849,
    "dilemma,": 26856,
    "nostalgia": 37182,
    "Don": 20995,
    "uses": 1257,
    "Mobius": 31038,
    "altruists": 46092,
    "Booth": 46093,
    "novelty,": 23055,
    "setbacks.": 31321,
    "ladders": 31039,
    "Coke.": 27106,
    "Al": 2712,
    "arousal.": 29058,
    "adding": 3647,
    "realized": 630,
    "decorated": 20433,
    "sample": 3367,
    "Together": 13056,
    "52,": 46096,
    "Pursat": 36718,
    "spare": 6672,
    "Eastern": 3727,
    "converting": 12738,
    "coals": 38956,
    "firsthand": 12138,
    "cycled": 24163,
    "peoples": 7001,
    "chickens.": 20996,
    "Prometheus": 40265,
    "interview,": 11347,
    "forgotten,": 18504,
    "swaths": 36719,
    "sponsored": 13735,
    "straightforward,": 22640,
    "tin.": 24164,
    "from.": 2001,
    "mathematically,": 38957,
    "indicators.": 29059,
    "super,": 36720,
    "pearl": 15364,
    "Asperger": 36721,
    "repairs": 38220,
    "meaning.\"": 36722,
    "Just": 622,
    "predicated": 23057,
    "screening": 8064,
    "sheets.": 29060,
    "Klein": 24165,
    "slowed": 7948,
    "spirituality.": 42472,
    "dumb,": 18505,
    "incredible!": 46098,
    "lawsuits": 23058,
    "cede": 31333,
    "salary,": 23059,
    "Ted": 7726,
    "railroad": 11342,
    "pig,": 15227,
    "protections.": 46100,
    "manage,": 35665,
    "interacts": 14399,
    "diving,": 16644,
    "Rensink's": 46102,
    "housing.": 20997,
    "scenario.": 12139,
    "acts": 3168,
    "Rutgers": 41387,
    "fantasy": 9579,
    "bassists": 48306,
    "cornucopia": 41389,
    "hinges": 41390,
    "risen": 20971,
    "club": 6105,
    "relegate": 24316,
    "systemic": 11828,
    "spreads.": 20063,
    "IRA": 33854,
    "sort": 226,
    "species?": 15228,
    "offshore.": 26278,
    "spells": 18506,
    "instruction": 9943,
    "computers?": 21914,
    "/b/.": 46105,
    "symmetry": 6033,
    "trolling,": 47409,
    "irritability,": 48657,
    "mentality": 13057,
    "FACS": 36725,
    "Slowly": 27107,
    "distinction": 7002,
    "impressions,": 41391,
    "presently": 31041,
    "disappear?": 47007,
    "handling": 12428,
    "1879.": 36726,
    "paralysis.": 31042,
    "WISE": 47013,
    "roasting.": 46107,
    "prevents": 8192,
    "subatomic": 18507,
    "10th,": 41392,
    "restrictions.": 33856,
    "age;": 46108,
    "wet,": 29061,
    "Narrator": 31043,
    "Venice": 23060,
    "publication.": 31044,
    "fantasies.": 36727,
    "Tahrir": 10471,
    "alphabet": 11348,
    "Industrial": 5220,
    "digitize": 10285,
    "opposition,": 20178,
    "emblematic": 46109,
    "teaching": 1427,
    "flying,": 21436,
    "Tairona": 48881,
    "cancer?": 13381,
    "listed,": 46110,
    "evident.": 33858,
    "MC": 36728,
    "'atheist'": 46113,
    "protein": 2551,
    "novels.": 37233,
    "permits": 18509,
    "thigh,": 36729,
    "primer": 37234,
    "Bogot,": 46116,
    "horrifying.": 41393,
    "elite.": 37238,
    "\"If": 1841,
    "arise": 9421,
    "metal,": 14082,
    "nice.\"": 41394,
    "quote:": 20064,
    "highway": 8444,
    "Descartes.": 47050,
    "dolls,": 33859,
    "powerful.": 4097,
    "upright": 14083,
    "rescued": 9270,
    "left:": 48936,
    "emotions?\"": 47056,
    "timbre": 46117,
    "cathedral,": 21915,
    "plumb": 47062,
    "contribution": 6516,
    "heart?": 27109,
    "respond.": 12739,
    "Threat": 36731,
    "$10": 21916,
    "window": 2235,
    "input": 3996,
    "threats,": 11829,
    "repay": 31045,
    "clump": 27110,
    "most.": 7460,
    "stressful.": 24167,
    "hating": 31369,
    "Tweet": 20626,
    "gender-neutral": 45948,
    "stink.": 36733,
    "Lampoon,": 46119,
    "mosaic": 20065,
    "Rush": 21917,
    "sensory,": 48940,
    "drinkable": 33860,
    "multiplicity": 25638,
    "coast": 3073,
    "joke.": 7455,
    "star;": 41397,
    "99\"": 27193,
    "\"Yield:": 46121,
    "99,": 24168,
    "microscope,": 8820,
    "tacks": 31046,
    "demolished": 26215,
    "Unit": 17208,
    "testicles": 21918,
    "self-determination": 47583,
    "Would": 2156,
    "Cooper,": 33861,
    "Bernie": 33862,
    "Pennsylvania,": 13058,
    "eclipse.": 48601,
    "regulating": 13059,
    "email": 2241,
    "desperation": 23581,
    "discussion.": 8334,
    "marvel": 16116,
    "doubt.": 20066,
    "interacted": 16645,
    "chemicals,": 10884,
    "firm,": 18510,
    "Lafitte": 48942,
    "Reuters": 29065,
    "fluctuation,": 33863,
    "21": 3845,
    "1968": 46124,
    "thing;": 20067,
    "significance,": 27111,
    "antibodies": 13060,
    "fear.": 3649,
    "Rosie.": 37274,
    "career,": 4616,
    "penetrate.": 46126,
    "surgery,": 4915,
    "chimp,": 47121,
    "Young-Soon": 47411,
    "skilled": 7172,
    "emergency.": 15635,
    "consumes": 14400,
    "library,": 9422,
    "shaky": 27112,
    "Stony": 45114,
    "Shenzhen": 33864,
    "Umar": 25251,
    "movies": 3796,
    "Nashville,": 29066,
    "squint": 43871,
    "Gate": 37285,
    "intense": 3468,
    "Port-au-Prince": 46127,
    "holiday,": 31047,
    "long-tail": 46128,
    "chew": 16117,
    "3.6": 36735,
    "tolls,": 41399,
    "News'": 36736,
    "America?\"": 41400,
    "hence": 21000,
    "Lucifer": 21437,
    "declined": 13383,
    "represents,": 24169,
    "reflected,": 46130,
    "one,\"": 31048,
    "distributes": 22048,
    "opportunity-makers": 37297,
    "synthesizer,": 25640,
    "giving": 734,
    "out.\"": 7541,
    "chosen,": 29067,
    "funding,": 10474,
    "tasting": 23062,
    "Commission.": 46133,
    "hes": 23063,
    "resolving": 46134,
    "skill": 3780,
    "strings": 9284,
    "mysterious,": 17209,
    "burying": 24846,
    "mail,": 17210,
    "50": 515,
    "densest": 36739,
    "shocks": 16646,
    "gated": 32084,
    "minorities": 33866,
    "advancing": 11830,
    "Conservation": 14825,
    "Hands": 14826,
    "phoenix,": 29068,
    "radius,": 27113,
    "Sensing": 46136,
    "university": 2638,
    "erase": 10499,
    "ants.": 10885,
    "deciphered": 36740,
    "Lack": 46138,
    "wetsuits": 39277,
    "zeitgeist": 41403,
    "molars": 41404,
    "percussion": 33867,
    "Spam": 33868,
    "aids.": 24847,
    "price.": 7356,
    "Loneliness": 27350,
    "statistical": 6997,
    "thief": 44066,
    "based?": 46140,
    "boardroom,": 47414,
    "turtle.": 46141,
    "plaque": 21001,
    "terror.": 15150,
    "elements": 2155,
    "spatially": 31051,
    "pretended": 29069,
    "self-folds": 46142,
    "\"Before": 24170,
    "angrier": 33870,
    "drug.": 8682,
    "tongue.": 11831,
    "Scott's": 16118,
    "Obama,": 21002,
    "figures.": 10697,
    "laboratory,": 8837,
    "care": 427,
    "flowering": 15229,
    "terms": 610,
    "controversy.": 15230,
    "undergoes": 33871,
    "bold.": 38102,
    "attached": 3553,
    "precious,": 24171,
    "Times.\"": 46146,
    "functionality": 13061,
    "newcomers": 46147,
    "lamp,": 19285,
    "woe": 36741,
    "code": 1575,
    "clip": 3534,
    "Congestion": 46149,
    "imparted": 40519,
    "gets": 442,
    "structure;": 46150,
    "product": 1096,
    "211": 47939,
    "rooster.": 24172,
    "clever,": 12430,
    "farther": 7173,
    "persuade": 8683,
    "harm,": 15231,
    "Babylonian": 21277,
    "unprepared.": 36645,
    "time's": 21003,
    "freshen": 46153,
    "Bahubali": 46154,
    "navigation,": 46155,
    "scarce": 11832,
    "ignorant": 15232,
    "spots.": 17981,
    "curves.": 17174,
    "dictator": 15636,
    "Colonel": 31434,
    "dragons.": 46156,
    "Bound": 47416,
    "9,000": 16119,
    "self-conscious": 41406,
    "him:": 21205,
    "mess": 4961,
    "embarrassed,": 33872,
    "Food,": 46157,
    "Electrical": 41407,
    "pyramid.": 13062,
    "caricatures.": 49893,
    "JN:": 25641,
    "Agloe,": 27365,
    "Paul's": 44359,
    "Martine.": 37352,
    "Sending": 31438,
    "Manvendra": 36743,
    "deadlier": 46159,
    "FLS": 41408,
    "car,": 1650,
    "provisioning": 46161,
    "temperatures?": 46162,
    "mycelium": 9756,
    "calculated.": 31053,
    "U.V.": 24354,
    "Laboratory": 13736,
    "Han": 24173,
    "texting,": 23065,
    "adults.": 5968,
    "waved": 29071,
    "gavage": 39033,
    "cues.": 41409,
    "ubiquitous": 7174,
    "antenna.": 25454,
    "marketers": 18511,
    "Housing": 22072,
    "papers,": 13385,
    "JY:": 19404,
    "admitted,": 36744,
    "tourists,": 33874,
    "Neanderthal": 13386,
    "push-pull": 49527,
    "freestyle": 24174,
    "noisy.": 17310,
    "glanced": 33875,
    "hoping": 2494,
    "fighters": 11833,
    "carcinogenic": 31055,
    "feisty": 41410,
    "palazzo,": 46166,
    "raindrops": 36745,
    "117": 32873,
    "stumped.": 48947,
    "Simone": 40035,
    "bubbles,": 13387,
    "Paint": 37383,
    "properly": 5602,
    "joke": 4315,
    "warp": 18766,
    "Arabic?": 41411,
    "risky,": 21741,
    "evolutis": 46167,
    "TEDGlobal": 19405,
    "get.": 3985,
    "highest.": 41412,
    "atheist,": 27115,
    "state?": 32305,
    "used": 216,
    "texts.": 21919,
    "combinatorial": 41414,
    "MOOCs,": 36746,
    "structures.": 6336,
    "That": 208,
    "blind.": 7628,
    "ourselves:": 25643,
    "Scripture": 33877,
    "Library": 6673,
    "\"Me?": 41415,
    "helicopters,": 27116,
    "strains,": 36747,
    "bathroom.": 18512,
    "raise": 1322,
    "conditioning.": 31056,
    "Ukrainian": 24175,
    "instinctively.": 36748,
    "bomb": 3895,
    "K,": 31057,
    "millennium,": 20068,
    "channels,": 16648,
    "arcane": 36749,
    "common.": 5173,
    "lonely,": 19286,
    "Akan": 47325,
    "advance.": 18513,
    "sculpture": 5269,
    "Bonnie": 19287,
    "spooky,": 46169,
    "honesty,": 16649,
    "duty.": 29978,
    "alert.": 31059,
    "Country": 8193,
    "Vivian": 21920,
    "172": 46170,
    "useful.\"": 33879,
    "veterinary": 21004,
    "tremendously": 9757,
    "backwards.": 7728,
    "varsity": 31060,
    "kick.": 29979,
    "demographic.": 22078,
    "Instead": 2509,
    "bankers": 12432,
    "tours": 15637,
    "his?": 33880,
    "Huxley.": 36751,
    "enormous.": 10700,
    "disarmament": 31062,
    "origins,": 21921,
    "damages.": 46172,
    "annum.": 46173,
    "beats": 11568,
    "J,": 46174,
    "whispers": 25644,
    "solar-powered": 17211,
    "aluminum": 8194,
    "brown": 4508,
    "redundant": 23066,
    "recovered.": 14401,
    "refresher": 36753,
    "adult.": 17870,
    "recognition,": 13506,
    "fischeri.": 46993,
    "gaps,": 11569,
    "Ordinary": 20069,
    "knows.": 11349,
    "Tobago,": 46176,
    "Trail": 46177,
    "death.\"": 29072,
    "personalize": 21922,
    "Jaclyn": 36754,
    "Proximity": 46178,
    "Cycling": 47380,
    "starve": 29073,
    "language,": 1939,
    "wake.": 41419,
    "buyer": 16120,
    "cows.": 16650,
    "Balkans,": 41420,
    "applies": 7377,
    "intimate,": 19125,
    "makers,": 15292,
    "attention?": 33881,
    "towers.": 37429,
    "democratization": 19407,
    "slogans": 47393,
    "improving.": 21005,
    "one-dollar": 38157,
    "mussels,": 36756,
    "minded": 46179,
    "blinked": 46180,
    "Vision": 15233,
    "existed": 4260,
    "destiny,": 15638,
    "holidays,": 36757,
    "equipped": 7950,
    "hometown": 7832,
    "C": 6300,
    "voodoo": 29074,
    "used,": 5501,
    "classrooms": 8065,
    "smallpox.": 13388,
    "pools": 10110,
    "Housman": 46181,
    "accelerated,": 24176,
    "answered.": 21006,
    "portable.": 41422,
    "AI,": 46182,
    "employment,": 21879,
    "marker": 6434,
    "mapping,": 46183,
    "ministry": 21007,
    "newly": 7833,
    "detailed,": 21008,
    "doctors;": 46184,
    "contingency": 33882,
    "strongman": 41423,
    "information;": 25645,
    "cattle,": 17871,
    "\"Beauty": 43334,
    "storyteller.": 12741,
    "employees.": 17213,
    "defined,": 24177,
    "autos": 20070,
    "day,\"": 48951,
    "feudal": 41424,
    "dreamt": 17214,
    "militant": 27118,
    "bumps.": 46187,
    "exploring": 3299,
    "yang": 29075,
    "tight-knit": 31063,
    "evaluating": 15639,
    "Nonsense.": 46188,
    "Turkish,": 41425,
    "undetected": 36760,
    "cyberbullying.": 46189,
    "honest,": 5869,
    "stew": 48271,
    "died.": 3522,
    "citizens'": 25646,
    "somewhere.": 7003,
    "susceptible": 11123,
    "Comets": 41426,
    "sterile,": 31064,
    "agenda.": 8195,
    "birthed": 43789,
    "approved": 7270,
    "Magazine": 14088,
    "dividing": 13376,
    "charismatic": 14402,
    "fundamental": 1053,
    "measures.": 21924,
    "crossed": 6106,
    "tags,": 16121,
    "alert": 9742,
    "Boothe": 37450,
    "regained": 31065,
    "human-induced": 31066,
    "move": 365,
    "renegade": 46191,
    "freefall": 46192,
    "constraints.": 14403,
    "industries,": 14404,
    "postcards": 16651,
    "President,": 24391,
    "epicenter": 36763,
    "friendliness,": 36764,
    "121": 36765,
    "now.\"": 8036,
    "Mountains.": 29076,
    "open-air": 16122,
    "faintest": 41427,
    "abstract.": 15234,
    "Show.": 29077,
    "destructive,": 33884,
    "Mayor": 13583,
    "metro": 19931,
    "Holocaust.": 24178,
    "dengue": 17216,
    "suspended.": 24179,
    "leap": 5002,
    "checks": 9944,
    "boy.": 6473,
    "tied.": 49907,
    "alarming.": 41429,
    "tone": 5870,
    "non-visual": 21925,
    "notes)": 20071,
    "time.": 259,
    "Olduvai": 41430,
    "improvement": 5317,
    "Kenya": 4804,
    "smart": 1386,
    "creates": 1512,
    "correctly": 12850,
    "fundamentalist": 25648,
    "pushed": 3423,
    "blog": 4539,
    "please": 1813,
    "gains,": 46194,
    "regularly": 8965,
    "parenting,": 21010,
    "Mozart.": 44540,
    "doc,": 41431,
    "Rules": 31068,
    "fingerprints": 31069,
    "whispered": 19290,
    "lightweight": 17217,
    "Technology.": 36767,
    "San": 1592,
    "starter": 36768,
    "presenting": 7004,
    "predefined": 46196,
    "1985.": 46197,
    "magnet": 14089,
    "Rosling,": 41432,
    "flourishing": 16652,
    "attachments": 36770,
    "environments": 3896,
    "till": 3156,
    "knee": 9110,
    "percent;": 27121,
    "beams,": 31070,
    "rule,": 8684,
    "patented": 17218,
    "parietal": 37477,
    "legally": 8685,
    "grow.\"": 48955,
    "Novak,": 46198,
    "stolen": 7629,
    "deposition": 46199,
    "standards": 5270,
    "mate": 6302,
    "supermarkets.": 33885,
    "eerie,": 44870,
    "crusaders": 47709,
    "cheated,": 33886,
    "Littman:": 47542,
    "Finance": 21927,
    "lagging": 36771,
    "statement": 4654,
    "we.": 21928,
    "Avoid": 36772,
    "titans,": 46201,
    "astronaut,": 17219,
    "washing": 4148,
    "hat": 11834,
    "potatoes,": 21011,
    "Doyle.": 46202,
    "bows": 27122,
    "salamander": 18639,
    "journeys": 18640,
    "snuff": 37487,
    "meaningful": 3026,
    "Wellcome": 41433,
    "bout": 45959,
    "2013,": 10289,
    "Towers": 29079,
    "connection?": 27124,
    "poker.": 46204,
    "smartphone,": 27434,
    "Hmmm": 46205,
    "famous": 1176,
    "millimeter,": 33887,
    "chairman": 19291,
    "Either": 8196,
    "kingdom.": 9758,
    "issue,": 4038,
    "regime": 6236,
    "faced": 2902,
    "3,": 19292,
    "Watson.": 25650,
    "Security": 6384,
    "f": 46207,
    "pickets": 46208,
    "Towards": 41435,
    "invariably,": 31072,
    "invasive": 10466,
    "agencies.": 14405,
    "fuzzy.": 33888,
    "names,": 7729,
    "wired": 4170,
    "conference": 2170,
    "Moshe": 36775,
    "unloaded": 27870,
    "Erick": 27034,
    "O": 31073,
    "daunting.": 27125,
    "Chinese": 900,
    "unpredictable.": 23069,
    "dissidents,": 36776,
    "goodness.": 20072,
    "Writing": 21929,
    "IT": 10568,
    "Dravidian": 22108,
    "Department": 4687,
    "embarrassed.": 17220,
    "picture": 485,
    "fragility.": 31074,
    "submissive": 33889,
    "hearing.": 11835,
    "raised,": 36777,
    "replicator,": 46209,
    "operation,": 7730,
    "dehydrated.": 47609,
    "learnt": 29080,
    "Isaac": 10475,
    "near.": 31075,
    "invented.": 8561,
    "enhancing": 27126,
    "terrorist's": 33890,
    "particle,": 17486,
    "doll": 36779,
    "Parisian": 34205,
    "pledged": 18515,
    "teachers.": 5174,
    "scholar": 13063,
    "Data:": 29081,
    "trend.": 13447,
    "react.": 20073,
    "origin": 4955,
    "broadcast,": 36780,
    "(As": 43969,
    "Depression,": 24181,
    "homepage,": 47627,
    "value": 881,
    "cried.": 17221,
    "professionalism.": 41440,
    "funnel,": 46392,
    "computer's": 27127,
    "intern": 20074,
    "dreadfully": 41310,
    "keyword": 41441,
    "doors": 5888,
    "alchemy": 41442,
    "Prozac,": 31076,
    "unemployed": 14407,
    "undefined,": 41443,
    "Bhutan.": 29083,
    "foyer.": 31077,
    "Bamako,": 36781,
    "affair,": 36782,
    "wonderfully": 8686,
    "superior,": 32356,
    "chassis": 23073,
    "Beethoven,": 29084,
    "Facility.": 41444,
    "greats": 37533,
    "five-hour": 41445,
    "Kids": 6517,
    "romance.": 27128,
    "see.": 1200,
    "TEDTalks.": 22952,
    "shame.\"": 36783,
    "convicted": 6455,
    "month's": 24182,
    "lesions": 21930,
    "audacious": 17874,
    "altered": 8322,
    "likely.": 21931,
    "distinction.": 20075,
    "pathological": 31078,
    "12-second": 46213,
    "matters,": 12434,
    "2,000": 2087,
    "Socrates.": 46215,
    "comic": 5661,
    "elegance": 25653,
    "anatomy": 10476,
    "virtue.": 25654,
    "dodged": 29086,
    "thing.\"": 10513,
    "Mumbai.": 15235,
    "3.1": 45458,
    "2020.": 9759,
    "reusing,": 47771,
    "office": 1506,
    "healthiest": 20076,
    "mutations": 7542,
    "bold": 6674,
    "pregnancy": 13064,
    "dingoes": 33892,
    "highlighted.": 29088,
    "this,": 232,
    "instructional": 23074,
    "on;": 18516,
    "80-year-old": 21898,
    "hexagons": 41446,
    "deficient": 27129,
    "Identity": 21932,
    "spooky.": 46219,
    "hygienist": 48958,
    "dynamism": 33893,
    "44": 11351,
    "owns": 8066,
    "diamond.": 33894,
    "heaven?": 46220,
    "thinking?\"": 20077,
    "partnered": 17222,
    "marbles,": 36787,
    "regulates": 23075,
    "Control": 16653,
    "splitting": 16454,
    "uneducated,": 31079,
    "clarity,": 17223,
    "remark": 21743,
    "bought,": 24184,
    "migration": 9760,
    "Hillis": 16654,
    "bridge.": 8966,
    "Purple": 29090,
    "head.\"": 21012,
    "pavilion,": 36790,
    "CD-ROM.": 47732,
    "swam": 18185,
    "350-pound": 41447,
    "sketch,": 24185,
    "go.": 864,
    "fins,": 22129,
    "ye": 46222,
    "improvise": 13389,
    "suitable": 13448,
    "deserves.": 46223,
    "light.\"": 29092,
    "landfill": 27484,
    "Shut": 24187,
    "displays.": 19003,
    "hashtag": 33897,
    "magazine": 2823,
    "prying": 46224,
    "notice.": 10701,
    "bunker": 30299,
    "Company": 18518,
    "rarely": 3677,
    "Mal": 41448,
    "entourage": 46226,
    "source.": 7951,
    "coordinated.": 49615,
    "buds": 46227,
    "backside,": 29093,
    "full-time": 7617,
    "masses": 8687,
    "Medieval": 46228,
    "weight.": 6675,
    "Turned": 36791,
    "68.": 46229,
    "rhinovirus": 39749,
    "Injustice": 46375,
    "Product": 41449,
    "appear?": 36793,
    "medicines.": 20079,
    "youth.": 12142,
    "bright": 2675,
    "Sioux.": 33898,
    "conducted.": 41450,
    "captivity,": 33899,
    "did?": 12435,
    "pirate": 10134,
    "visuals,": 29094,
    "stereographic": 46232,
    "Thursday.": 47774,
    "Yochai's": 46233,
    "Shah.": 43592,
    "Album\"": 41451,
    "Furthermore,": 16126,
    "attacker,": 25189,
    "near,": 24188,
    "virtual": 1814,
    "geo-engineering.": 41452,
    "mysteries.": 36795,
    "occasional": 13390,
    "euros": 18662,
    "beard": 27247,
    "Franklin,": 20080,
    "talents,": 31083,
    "smoked": 23076,
    "disseminate": 16656,
    "ant": 3294,
    "Mongolia": 27131,
    "Olson": 36797,
    "phantom.\"": 36798,
    "faced.": 41453,
    "leaps": 19294,
    "payoff": 16657,
    "tapping": 16127,
    "primitive": 5133,
    "chooses": 14828,
    "Key": 41454,
    "highly-stressed": 46234,
    "1997,": 11125,
    "coercion,": 46235,
    "single.": 33901,
    "past.": 2695,
    "punctures,": 46236,
    "Fear": 19295,
    "people;": 11126,
    "infrastructures.": 36799,
    "Kiki.": 36800,
    "demos,": 46238,
    "ripping": 23077,
    "lower-level": 47435,
    "exercise?": 46240,
    "Lionel": 31084,
    "Euler,": 37619,
    "allocate": 17224,
    "Warcraft,": 33902,
    "(Applause": 14408,
    "sympathy,": 20242,
    "supermarkets": 27132,
    "imaging,": 24189,
    "capsizes.": 47819,
    "Amharic,": 37626,
    "heaped": 47823,
    "cart": 11352,
    "dandy,": 36151,
    "isolating": 20081,
    "poodle.": 46241,
    "Islamic.": 46242,
    "pinnacle,": 45484,
    "consign": 46243,
    "1920s.": 41456,
    "five": 296,
    "thankfully,": 23078,
    "$20": 27133,
    "Parkinson's": 7271,
    "permanently.": 46245,
    "wrongness": 41457,
    "sabotage": 31596,
    "replied": 25655,
    "several": 814,
    "problem": 285,
    "thereafter,": 41458,
    "interesting;": 41459,
    "seas.": 14951,
    "trait": 11570,
    "Advancement": 48962,
    "boss,": 10886,
    "acknowledged": 9945,
    "wrote": 770,
    "happy": 753,
    "so-called": 2996,
    "exceeds": 16128,
    "thus": 7272,
    "[that]": 26841,
    "age-old": 16658,
    "3,000,": 31086,
    "have,": 1105,
    "run": 488,
    "windmill,": 36801,
    "folder.": 33905,
    "medley": 46247,
    "errands": 33906,
    "rhyme": 36802,
    "Any": 3005,
    "sentence:": 24190,
    "flips": 19672,
    "well-crafted": 31087,
    "wealthy": 5502,
    "computing,": 15640,
    "States.": 1527,
    "Wow.": 6456,
    "Odysseus": 17225,
    "Texas,": 8342,
    "increase": 1147,
    "skeletal": 5551,
    "insights.": 21934,
    "dull,": 23080,
    "simplest.": 46249,
    "Terminator,": 47438,
    "Losing": 37655,
    "embrace": 3207,
    "Raisuddin": 13510,
    "marketplace.": 14530,
    "torture": 14090,
    "labs,": 15236,
    "convenient": 7162,
    "Qatar": 17346,
    "origin,": 20082,
    "resource": 2965,
    "Take,": 21935,
    "appears,": 36803,
    "blush": 27134,
    "bass.": 47889,
    "Romeo": 41462,
    "Teachers": 16129,
    "Run": 17876,
    "stain": 21936,
    "conceals": 46250,
    "skills": 1691,
    "unsafe": 31088,
    "bushes": 19297,
    "dazzling": 21937,
    "dotcom": 18903,
    "disadvantaged": 17226,
    "provoked": 16659,
    "Fide's": 31089,
    "lengths": 10344,
    "Environment": 18519,
    "lovely.": 19298,
    "loud.": 9424,
    "positively": 14829,
    "unity": 14409,
    "speakers,": 11084,
    "differential": 12143,
    "GPS": 3261,
    "dwelling": 41465,
    "domains": 16660,
    "Current": 29098,
    "resurrection": 21013,
    "spiderwebs": 46252,
    "restrictions,": 36804,
    "triple": 11571,
    "announcement:": 46253,
    "city;": 41466,
    "calculus-based": 36805,
    "predictive": 12436,
    "Henry": 6827,
    "toaster.": 36132,
    "clonal": 27135,
    "practiced,": 25658,
    "erroneous": 36806,
    "40.": 14830,
    "defending": 10887,
    "kid's": 10888,
    "describe:": 46254,
    "next-generation": 23082,
    "reconciliation": 33909,
    "cosmology": 16736,
    "hatch": 19299,
    "debts": 36807,
    "International": 3781,
    "1,400": 23404,
    "Andes": 17877,
    "2009": 9581,
    "Moss": 29981,
    "evidenced": 27136,
    "carcasses": 27137,
    "rainwater": 14092,
    "epitomizes": 45126,
    "Rajasthan.": 41467,
    "Taken": 45969,
    "Domestic": 36808,
    "crew,": 22473,
    "scanner,": 10889,
    "handy,": 25659,
    "installation.": 16662,
    "crashing": 10286,
    "internet": 9761,
    "Learn": 29099,
    "90": 1412,
    "Treatment": 26708,
    "America;": 27138,
    "pipeline": 10708,
    "Aviv": 19300,
    "afraid,": 12742,
    "ready?": 7176,
    "dweller": 46257,
    "cares.": 27139,
    "dopamine.": 18520,
    "dock": 36810,
    "MV": 45970,
    "formats.": 25660,
    "favors.": 46258,
    "manipulating": 11128,
    "looking,": 9285,
    "invent": 3352,
    "contamination": 17878,
    "reasonably": 7288,
    "failed,": 11837,
    "Researchers": 18904,
    "functioning,": 31092,
    "unconsciously": 24192,
    "mouse,": 8688,
    "Sub-Saharan": 14410,
    "affirmations": 41469,
    "Services,": 41470,
    "ashore.": 46261,
    "frowning.": 39581,
    "vehicle,": 9750,
    "selected,": 31564,
    "monitor.": 31093,
    "yield.": 25661,
    "speaks": 5141,
    "forum.": 46263,
    "remained": 4617,
    "Himba": 24193,
    "compressed": 8821,
    "valued,": 31094,
    "owner,": 16663,
    "unseen": 9454,
    "uncopyable": 36814,
    "niche": 25662,
    "condensed": 20265,
    "polls.": 41472,
    "celebrity,": 33910,
    "chamber": 10111,
    "rise.": 9232,
    "extraordinarily": 4761,
    "Sherman.": 36815,
    "Hills,": 41473,
    "fisheries": 8689,
    "failed.": 7456,
    "Adult": 30263,
    "longtime": 46264,
    "Rebel": 31095,
    "term?": 38421,
    "mistake,": 11572,
    "plutonium,": 45796,
    "instability": 16664,
    "borrows": 46265,
    "Italian-American": 46266,
    "liquidate": 46267,
    "Hill.": 24194,
    "respect,": 7177,
    "buffalo,": 41474,
    "these,": 2386,
    "interracial": 36818,
    "breaking": 3797,
    "pinnacle": 17879,
    "grows,": 23085,
    "oil,": 3904,
    "\"Mars": 33911,
    "parental": 25664,
    "Strip.": 46268,
    "who?": 29102,
    "toilets": 9341,
    "date.": 6034,
    "pile.": 21014,
    "purposeful,": 41476,
    "Momentum": 46269,
    "lessening": 41478,
    "Indeed": 27140,
    "ratios.": 36819,
    "Seen": 41479,
    "Cod,": 41480,
    "why,": 2780,
    "Mary": 4884,
    "general-purpose": 33912,
    "simulations": 21015,
    "Jim.": 36820,
    "1975,": 16130,
    "Fair.": 44368,
    "Jamaicans": 46270,
    "Doctors": 11353,
    "mammogram": 16665,
    "estate,": 18521,
    "configuration,": 29104,
    "Hyperion,": 33915,
    "regard.": 33916,
    "loss.": 7854,
    "Parthenon": 36823,
    "Anger": 48820,
    "carve": 11129,
    "Cook": 37764,
    "probes": 29105,
    "15-,": 48071,
    "blender.": 44964,
    "sterilizing": 41481,
    "Titus'": 37767,
    "'80s.": 19301,
    "then.": 2920,
    "ferrofluid": 36824,
    "Palestine,": 20084,
    "checklist.": 41482,
    "dashed": 41483,
    "snakes": 13144,
    "Sit": 24195,
    "Zone": 29946,
    "gorgeous": 8446,
    "prohibited": 31097,
    "disclosure": 46275,
    "standard": 1549,
    "internal": 2804,
    "disorders": 5222,
    "recreational": 16131,
    "affirmation,": 46276,
    "boasts": 41484,
    "trained": 2035,
    "drifts": 29106,
    "Still,": 13066,
    "Canyon.": 20085,
    "current.": 15237,
    "chapters": 10702,
    "21st-century": 9946,
    "woman": 615,
    "stand": 885,
    "subtraction.": 46014,
    "Christianity,": 24196,
    "Helvetica,": 31098,
    "shaving": 27335,
    "found.": 4956,
    "quickly": 965,
    "cost-effective,": 31674,
    "diagnosis.": 16666,
    "material?": 27142,
    "hypothesis.": 12743,
    "petri": 21940,
    "filmmaker,": 21016,
