{
  "src_word2id": {
    "": 11,
    "a": 8,
    "amables": 26,
    "dir": 36,
    "lo": 10,
    "es": 16,
    "Tipper": 28,
    "zapatos": 29,
    "mismos.": 30,
    "ustedes,": 32,
    "conferencia,": 33,
    "acerca": 34,
    "sus": 35,
    "He": 108,
    "conmovido": 27,
    "fingidos)": 17,
    "necesito!": 37,
    "agradecer": 39,
    "conduciendo": 40,
    "ustedes": 41,
    "verdad.": 42,
    "millas": 43,
    "avin": 126,
    "o": 44,
    "como": 46,
    "tenemos": 47,
    "ocho": 48,
    "</s>": 2,
    "honor": 50,
    "dejamos": 51,
    "quedado": 52,
    "segunda": 119,
    "vez.": 54,
    "el": 18,
    "de": 5,
    "nuestra": 49,
    "decir": 56,
    "simplemente": 31,
    "agradecido.": 57,
    "esto": 58,
    "una": 12,
    "escenario": 59,
    "gran": 104,
    "desde": 45,
    "viajando": 61,
    "rpida": 62,
    "mis": 63,
    "Muchas": 64,
    "por": 13,
    "(Sollozos": 19,
    "sinceramente,": 65,
    "eso": 125,
    "<pad>": 0,
    "subirme": 67,
    "repente": 68,
    "granja": 69,
    "cosa": 70,
    "avin!": 71,
    "all": 72,
    "cada": 73,
    "posicin!": 74,
    "Es": 75,
    "tena": 76,
    "pequea": 77,
    "historia": 20,
    "porque": 78,
    "deseo": 79,
    "--": 4,
    "Chris.": 80,
    "verdadera": 81,
    "todos": 82,
    "digo": 83,
    "y": 14,
    "comentarios": 84,
    "venir": 85,
    "que": 6,
    "al": 88,
    "ilustrar": 89,
    "un": 22,
    "Nashville": 24,
    "vicepresidencial": 91,
    "nosotros": 92,
    "vehculos": 93,
    "mir": 38,
    "Estoy": 95,
    "Vol": 96,
    "despus": 97,
    "Y": 23,
    "golpe.": 98,
    "tener": 99,
    "verdad": 90,
    "este": 25,
    "caravana": 100,
    "<s>": 1,
    "atrs.": 101,
    "casa": 102,
    "<unk>": 3,
    "Blanca": 86,
    "ha": 105,
    "Ahora": 106,
    "aos.": 107,
    "sido": 94,
    "pero": 66,
    "la": 15,
    "tengo": 129,
    "botas": 110,
    "suena": 111,
    "Poco": 112,
    "No": 113,
    "para": 9,
    "cualquier": 114,
    "m.": 115,
    "quitarme": 60,
    "yo": 117,
    "en": 7,
    "me": 118,
    "50": 53,
    "extremadamente": 120,
    "gracias": 121,
    "Les": 122,
    "oportunidad": 123,
    "retrovisor": 124,
    "S": 103,
    "parte": 21,
    "mi": 55,
    "haba": 127,
    "Casa": 128,
    "otra": 87,
    "noche.": 109,
    "Pnganse": 130,
    "estbamos": 131,
    "esta": 116
  },
  "tgt_word2id": {
    "": 11,
    "a": 6,
    "on": 17,
    "we": 18,
    "Tipper": 34,
    "had": 102,
    "extremely": 35,
    "boots": 127,
    "Now": 36,
    "yourselves": 37,
    "like": 19,
    "Nashville.": 81,
    "an": 39,
    "night.": 40,
    "sob)": 20,
    "back": 41,
    "take": 97,
    "left": 42,
    "I'm": 96,
    "been": 21,
    "to": 4,
    "thing": 44,
    "every": 45,
    "airplane!": 46,
    "off": 47,
    "east": 64,
    "the": 7,
    "</s>": 2,
    "honor": 48,
    "away": 49,
    "just": 50,
    "need": 51,
    "thank": 53,
    "no": 54,
    "know": 55,
    "there.": 56,
    "want": 57,
    "our": 58,
    "opportunity": 59,
    "Nashville": 93,
    "you": 13,
    "years.": 61,
    "in": 14,
    "my": 22,
    "great": 62,
    "true.": 63,
    "much,": 66,
    "<pad>": 0,
    "I'll": 67,
    "quick": 68,
    "Air": 110,
    "home": 69,
    "Two": 82,
    "so": 74,
    "say": 23,
    "White": 84,
    "have": 10,
    "blown": 101,
    "I": 5,
    "all": 24,
    "that": 73,
    "of": 8,
    "one": 70,
    "Force": 131,
    "after": 75,
    "--": 9,
    "Chris.": 76,
    "come": 77,
    "farm": 78,
    "It's": 79,
    "but": 80,
    "hit": 65,
    "was": 43,
    "eight": 83,
    "flew": 38,
    "were": 32,
    "you,": 85,
    "partly": 86,
    "that's": 87,
    "twice;": 88,
    "sincerely,": 89,
    "sounds": 91,
    "get": 92,
    "it": 31,
    "about": 94,
    "bit": 95,
    "this": 15,
    "<s>": 1,
    "and": 12,
    "House": 98,
    "<unk>": 3,
    "position.": 99,
    "There": 100,
    "truly": 72,
    "is": 60,
    "story": 30,
    "looked": 103,
    "it's": 104,
    "true": 105,
    "shoes": 106,
    "that.": 107,
    "from": 108,
    "Soon": 109,
    "for": 16,
    "ourselves.": 90,
    "tell": 111,
    "driving": 112,
    "nice": 113,
    "conference,": 114,
    "many": 115,
    "by": 116,
    "50": 33,
    "sudden": 118,
    "stage": 119,
    "other": 120,
    "Put": 124,
    "(Mock": 27,
    "me.": 28,
    "grateful.": 121,
    "what": 29,
    "little": 25,
    "mirror": 122,
    "miles": 123,
    "And": 26,
    "illustrate": 125,
    "rear-view": 130,
    "or": 126,
    "Driving": 71,
    "motorcade": 128,
    "comments": 129,
    "Thank": 117,
    "because": 52
  }
}