{
  "tgt_word2id": {
    "": 151,
    "rich": 1324,
    "networked": 14393,
    "dream?": 27073,
    "frogs": 11115,
    "fooled.": 19272,
    "softly": 27074,
    "problem;": 25642,
    "lizards": 36626,
    "sides.": 11598,
    "Rezero": 18998,
    "1850s.": 45903,
    "well.": 512,
    "intimate,": 18491,
    "Aid": 17195,
    "(Girl": 45904,
    "installation.": 16658,
    "lesion.": 30989,
    "so,": 562,
    "aura,": 24137,
    "coffee.": 8818,
    "III,": 49221,
    "pick-ups": 45135,
    "Successful": 41294,
    "Legos": 18492,
    "Yorkers": 25643,
    "saying?": 20047,
    "usage,": 41295,
    "replaces": 20462,
    "one": 43,
    "bourgeois": 41296,
    "respects.": 41297,
    "Norden": 6843,
    "accurately.": 21743,
    "Net": 18493,
    "bluefin": 10105,
    "unimaginable": 13730,
    "reserve": 9259,
    "tropics,": 14394,
    "four-year-old": 16104,
    "Gardner": 45931,
    "cultural.": 41299,
    "interacting,": 41300,
    "Report.": 35248,
    "subscriptions.": 29014,
    "photometric": 45906,
    "constructs": 24138,
    "realms.": 36627,
    "1997": 27075,
    "regeneration.": 44347,
    "paste,": 33857,
    "interesting": 368,
    "Doug": 9926,
    "discovered,": 6661,
    "animals.\"": 29015,
    "concert,": 24139,
    "listener.": 30990,
    "block,": 8819,
    "murderers.": 41301,
    "heritage,": 25644,
    "(Ball": 21899,
    "harmful?": 45907,
    "before:": 19273,
    "reluctance": 45908,
    "55": 6582,
    "guru": 23010,
    "passion.": 6087,
    "spectacle,": 45909,
    "sciences": 8319,
    "certainty,": 25645,
    "nonetheless.": 24140,
    "conversely,": 24141,
    "sky.": 3625,
    "interrupt": 13731,
    "blast,": 48249,
    "lettering": 45911,
    "whiteboard": 41303,
    "concerts": 19531,
    "pests.": 31005,
    "Holocaust.": 24142,
    "stroke": 7722,
    "recalibrate": 36628,
    "\"Huh,": 27715,
    "notion,": 17196,
    "contraception.": 41304,
    "shoulder,": 9260,
    "salts.": 30992,
    "Lucy": 20965,
    "tidying": 27076,
    "filament.": 45912,
    "incorrect": 18494,
    "demonstrates": 16105,
    "linger": 41305,
    "Ghraib.": 41306,
    "intake": 20966,
    "mindsets.": 45913,
    "pumps.": 23011,
    "disappeared.": 8559,
    "banks.": 14057,
    "Malibu,": 41307,
    "perceptions": 10294,
    "launching": 8059,
    "press:": 45914,
    "32-year-old": 45915,
    "Tour": 36630,
    "GIS": 45916,
    "pottery": 17853,
    "seems,": 20048,
    "composition": 8060,
    "cracked": 9261,
    "clearance.": 41308,
    "hand-tied": 45917,
    "outfit": 36631,
    "teenagers,": 14395,
    "active?": 45918,
    "smokers": 33859,
    "answer;": 27102,
    "modulate": 25647,
    "Marx:": 45919,
    "Still": 8974,
    "oak": 25648,
    "neighborhood": 2695,
    "irrespective": 15218,
    "translate.": 29016,
    "gray": 4724,
    "upsets": 36633,
    "once,": 3801,
    "leash.": 46018,
    "10.": 6526,
    "disturb": 20201,
    "advertised": 24166,
    "rehabilitation": 10552,
    "Rockefeller": 17854,
    "injustice,": 36634,
    "Christoph": 36635,
    "sulfide.": 33860,
    "1800s.": 29017,
    "independence,": 16106,
    "photographic": 13398,
    "high-density": 30993,
    "seedling": 45921,
    "presence.": 13399,
    "Greek.": 27077,
    "soul,\"": 45922,
    "sky,": 4472,
    "worker,": 12111,
    "firewall.": 45923,
    "survivor": 13051,
    "game's": 24144,
    "happening,": 4473,
    "heats": 19274,
    "service\"": 44468,
    "dinner": 3017,
    "fortune": 5600,
    "Caltech": 16660,
    "account.": 8320,
    "scattering": 25650,
    "gates": 13400,
    "mesh,": 30994,
    "imagined": 4107,
    "imagine,": 2799,
    "cup": 4722,
    "hyper-consumption": 33200,
    "savage": 49731,
    "delicate,": 46068,
    "developed.": 11116,
    "Too": 9262,
    "butt": 12164,
    "bill?": 36638,
    "containment": 25651,
    "afterward.": 23012,
    "Minister": 6159,
    "80": 1172,
    "procedure": 7942,
    "Santo": 36639,
    "pray": 10295,
    "[is]": 41309,
    "Aging": 21895,
    "goals,": 10879,
    "Ecosia": 30996,
    "pest": 18496,
    "namely,": 8618,
    "bunches": 33861,
    "joking,": 46255,
    "wanna": 25652,
    "peak,": 14058,
    "blew": 6703,
    "bark,": 29020,
    "stakeholder": 41310,
    "Simpson": 20968,
    "applaud": 18497,
    "appropriately": 14802,
    "Charlie:": 45565,
    "twenties,": 41311,
    "spun": 16107,
    "attainment,": 41312,
    "harmony,": 29021,
    "overpopulation": 36640,
    "biggest,": 24146,
    "distribution.": 10106,
    "expertise": 6031,
    "generates": 6298,
    "re-vision": 45927,
    "transit,": 24147,
    "setting,": 12112,
    "Snow.": 36641,
    "prescription?": 41313,
    "rejuvenated.": 36732,
    "disgust": 8822,
    "labels": 16661,
    "above?": 36642,
    "thought-controlled": 20063,
    "roster": 46122,
    "antennae": 19275,
    "irrational": 9421,
    "flattened,": 45930,
    "Cup.": 41314,
    "hopeless": 14059,
    "frameworks,": 45932,
    "chirp": 31401,
    "turbine.": 45933,
    "geek.": 41315,
    "volcanic": 8321,
    "Continent.\"": 45935,
    "stolen": 7628,
    "skulls": 25653,
    "front.": 7547,
    "lit": 7092,
    "Kobe,": 45136,
    "rituals.": 23772,
    "canned": 23013,
    "watching,": 13402,
    "coin.": 14834,
    "better;": 21896,
    "high.\"": 45936,
    "taken.": 12724,
    "fantastic": 1611,
    "Harris": 33862,
    "confessed": 21897,
    "Empathy": 45803,
    "happily": 6583,
    "rough": 5132,
    "dolphins,": 16108,
    "swaths": 36644,
    "beavers": 23014,
    "fiddler.": 33863,
    "Tata": 33864,
    "player?": 36645,
    "secrets": 7457,
    "credit": 2917,
    "Thou": 36646,
    "tenacious": 33865,
    "1.1": 15220,
    "securities.": 36647,
    "fractures": 20049,
    "challenged,": 28178,
    "Astroturf": 36648,
    "blinked": 45937,
    "non-verbal.": 45938,
    "Sri": 10107,
    "Ai": 41317,
    "sabotage": 33866,
    "pathways": 7629,
    "Hubble": 6995,
    "removes": 14734,
    "eras": 30998,
    "theirs,": 36649,
    "Kentucky.": 24149,
    "Wouldn't": 7454,
    "Access": 25654,
    "migraine.": 36650,
    "artifact": 23015,
    "formula,": 24150,
    "Karajan's": 45939,
    "civilizations.": 20050,
    "1900": 18499,
    "closing": 6299,
    "educational": 3089,
    "picking.": 30919,
    "paralysis.": 30999,
    "rural": 2194,
    "recordings,": 27137,
    "elsewhere": 7728,
    "atmospheres": 12725,
    "\"Yesterday,": 41318,
    "candy.": 20963,
    "results?": 19276,
    "scripts": 12426,
    "\"He's": 14784,
    "faced.": 36653,
    "expressive": 11824,
    "limb,": 11599,
    "nap": 33868,
    "apocalyptic": 36654,
    "eruption": 25655,
    "religious?": 45941,
    "sing": 3895,
    "topic": 3598,
    "massage,": 31000,
    "wasting": 9422,
    "April,": 20969,
    "visibility.": 27147,
    "moderate": 15221,
    "month.": 3962,
    "steely": 46811,
    "fat,": 10728,
    "Brenda": 29023,
    "portion": 4837,
    "angiogenesis": 11280,
    "pointer.": 41320,
    "self-worth.": 29024,
    "weed.": 21898,
    "polarizing.": 45944,
    "beheadings": 29759,
    "melody,": 24151,
    "score": 4199,
    "upgraded.": 46234,
    "voice?": 20970,
    "salad": 16109,
    "hauled": 31001,
    "Kashgar,": 45945,
    "patent": 4653,
    "tremendous": 1531,
    "indefinitely,": 36655,
    "Southwest.": 43633,
    "portable.": 36656,
    "haven't.": 29025,
    "Angel": 45946,
    "two-year": 20080,
    "first-line": 45947,
    "bleach": 27081,
    "district.": 19277,
    "Handel,": 45948,
    "rivers": 6527,
    "taboo,": 45949,
    "riverbank": 45950,
    "yelled": 27082,
    "\"Please,": 15582,
    "student": 1229,
    "McGowan": 17089,
    "storm": 5821,
    "substantially": 11825,
    "Motts": 33869,
    "investigative": 15222,
    "worthwhile": 14056,
    "10th,": 41321,
    "design:": 33870,
    "instructions,": 15631,
    "know-how,": 36657,
    "floods,": 24152,
    "passionate.": 36113,
    "nonetheless,": 11117,
    "mainland": 18621,
    "register": 9263,
    "stuck": 1936,
    "remember": 456,
    "improvisation,": 26585,
    "banished": 29026,
    "slices.": 48932,
    "universe?": 13403,
    "reiterate": 29027,
    "oven-like": 29028,
    "source.": 7829,
    "Americans,": 6032,
    "retention": 25657,
    "self-awareness,": 36660,
    "jihad": 10466,
    "phoenix,": 27086,
    "Jews,": 16662,
    "disturbing,": 25658,
    "entertained": 21951,
    "graves,": 44097,
    "Zodiac,": 45956,
    "Sony.": 46102,
    "Arduino,": 31002,
    "Usually,": 18500,
    "metals,": 36662,
    "Borneo": 36663,
    "trigger-happy.": 45957,
    "inwards.": 45958,
    "SR:": 11089,
    "beginning,": 2850,
    "270": 33871,
    "cook": 4838,
    "Editors": 39323,
    "dollar.": 10880,
    "stomachs": 21900,
    "Particularly,": 45960,
    "conflicts": 4839,
    "villagers,": 20971,
    "events.": 6370,
    "bars": 6160,
    "Kuwait": 24209,
    "cavity": 38924,
    "alluding": 45961,
    "boat": 2462,
    "bias": 5078,
    "Rejection": 29030,
    "mainstream,": 41325,
    "feature,": 13052,
    "reduction.": 21901,
    "bandstand": 36665,
    "converging": 36666,
    "physical": 685,
    "droplet,": 41326,
    "icefall.": 45962,
    "Paleolithic": 36667,
    "conceit": 31003,
    "receptacle": 25659,
    "aircraft.": 15223,
    "empires,": 20051,
    "forested": 41328,
    "smashed.": 41327,
    "properties.": 5978,
    "chat,": 41329,
    "crunchy": 31004,
    "colleges.": 33872,
    "Congo,": 8975,
    "Spot": 45963,
    "aunts": 33873,
    "cricket": 9264,
    "\"OK.\"": 41330,
    "played,": 25660,
    "day;": 27088,
    "uninterrupted": 21903,
    "(Crowd": 45964,
    "paradoxical": 47422,
    "comet.": 10296,
    "Florence.": 46339,
    "poachers.\"": 47575,
    "Dam": 36669,
    "quarter-inch": 45965,
    "Since": 2226,
    "yourselves,": 16663,
    "bacon.": 41331,
    "internationally.": 21904,
    "council": 7830,
    "impairments": 36671,
    "summary": 13404,
    "archetypal": 33874,
    "ancestry?": 45966,
    "clarify,": 47487,
    "anyways,": 27089,
    "backlit.": 41332,
    "approximation,": 29031,
    "analyst": 25661,
    "ubiquitous": 7177,
    "Selasi": 29032,
    "Arabs,": 45969,
    "advertised.": 45970,
    "harder.\"": 24216,
    "flash,": 41334,
    "Byzantine": 45972,
    "87": 20972,
    "raptorial": 43890,
    "braved": 45973,
    "algorithmic": 12727,
    "reasonable": 4993,
    "hoop": 27090,
    "disbelief.": 29033,
    "resin,": 27091,
    "proxy": 11826,
    "extra.": 36673,
    "horizontal,": 31006,
    "engaging,": 18539,
    "there?\"": 8194,
    "accounted": 14060,
    "aids,": 33875,
    "corruption.": 7093,
    "cerebral": 9105,
    "1962": 33876,
    "researcher": 6996,
    "offline": 15225,
    "3.1": 41511,
    "Han,": 33878,
    "Paris": 5356,
    "appropriate": 3284,
    "suspect,": 18501,
    "Super": 9427,
    "mother's": 6033,
    "oils.": 45977,
    "differently.\"": 29034,
    "shopping": 4617,
    "gulls": 45979,
    "by.": 5601,
    "flawed.": 31007,
    "curable": 27092,
    "machines?": 25663,
    "pathogens.": 18401,
    "benefit,": 24153,
    "Bankers": 33879,
    "harbors": 45980,
    "contraband": 33880,
    "\"Once": 24154,
    "beliefs": 5664,
    "records,": 12420,
    "inhibitors": 41336,
    "clock.": 11341,
    "law.\"": 36675,
    "crushed.": 29035,
    "Two,": 10467,
    "Kanak": 41337,
    "mechanical,": 27486,
    "wetness": 47488,
    "acumen": 46415,
    "rigors": 45984,
    "diagnostics.": 25664,
    "chocolate.": 13053,
    "arrival,": 36867,
    "warned": 19911,
    "shrug": 45141,
    "duration": 10297,
    "listening": 1386,
    "snout": 45985,
    "street": 1281,
    "Canada?": 30665,
    "Although": 4905,
    "avatar": 13007,
    "NATO,": 31139,
    "troubles": 23016,
    "phosphorus.": 23017,
    "brutally": 15246,
    "antimony,": 47489,
    "Ellen": 21905,
    "Why": 435,
    "village?": 27093,
    "windy,": 45988,
    "Small": 9265,
    "addict": 21906,
    "mortuary": 41338,
    "trouble.\"": 31118,
    "bordering": 45989,
    "preposterously": 45990,
    "anywhere.": 5267,
    "bought,": 25665,
    "determining": 11342,
    "travels": 7376,
    "climate.": 6997,
    "commodities,": 24155,
    "preferably": 16286,
    "largely": 2696,
    "strikes,": 31009,
    "Davis": 17857,
    "VC.": 45991,
    "sparkle": 31125,
    "animals,": 1893,
    "entrepreneur": 7267,
    "earthquake,": 13405,
    "continues.": 18502,
    "dark,": 4804,
    "healthier": 6759,
    "Before,": 24156,
    "figurative": 45992,
    "spreadsheets.": 41340,
    "unites": 16824,
    "feedback,": 10109,
    "commitment,": 13406,
    "Announcer:": 15632,
    "difference.": 1967,
    "loud,": 13074,
    "adulthood": 20053,
    "committee,": 33882,
    "blindness,": 17198,
    "located": 5218,
    "Gene": 8061,
    "wow.": 24157,
    "in?": 6037,
    "exist.": 3322,
    "tattoos": 20967,
    "TaskRabbit.": 49066,
    "scenarios.": 20054,
    "mark": 5768,
    "dispersed,": 33883,
    "bloodstream.": 36681,
    "Prakash": 41341,
    "homeworks": 45994,
    "dominance,": 48936,
    "football": 4388,
    "Alexander": 5454,
    "1912,": 27095,
    "rebooted": 45995,
    "angrier": 31010,
    "ozone,": 36682,
    "rickshaw": 41342,
    "snow": 5219,
    "chain.\"": 49716,
    "4.8": 45997,
    "story?\"": 41343,
    "insufficient": 20055,
    "50-over": 36910,
    "scared;": 45998,
    "entity.": 25666,
    "bored": 8686,
    "prostheses": 36684,
    "Max,": 45999,
    "likes.": 46000,
    "LGBT": 10116,
    "ahead?": 29037,
    "beak": 33884,
    "pending.": 41345,
    "sink,": 17757,
    "chromosome.": 19279,
    "breath-holding": 46002,
    "White,": 24158,
    "Treatment": 25668,
    "smallpox.": 13407,
    "Educational": 20056,
    "absolute": 2394,
    "fabricated": 23018,
    "rain.\"": 41346,
    "Things.": 36685,
    "hood": 23019,
    "futureless": 20203,
    "drafted": 27096,
    "Darwinian": 9927,
    "fortunately,": 7083,
    "salamander": 19280,
    "pools": 10298,
    "1.9": 36919,
    "Yosemite": 29038,
    "liberties,": 33885,
    "bat's": 41347,
    "penile": 26640,
    "Calais,": 36686,
    "local.": 12728,
    "watchman": 41348,
    "portions.": 33858,
    "Rings\"": 46004,
    "sacrifice.": 20975,
    "windows,": 16928,
    "toxicity": 27097,
    "neurobiologists": 29039,
    "Harbor": 20976,
    "contrast,": 6584,
    "Kyoto": 15226,
    "studiously": 46550,
    "surviving,": 31012,
    "skeptical.": 21907,
    "Haven": 46005,
    "remembrance": 31319,
    "pop-ups": 47058,
    "concept.": 6034,
    "Yuan": 46006,
    "bedroom,": 14803,
    "variables": 10468,
    "Punta": 24244,
    "fatigue.": 27098,
    "stick.": 10469,
    "middle?": 41349,
    "Ford": 6528,
    "HG:": 9106,
    "guitars": 31013,
    "tomatoes": 23471,
    "Venice.": 25670,
    "certain.": 24159,
    "Happiness": 20106,
    "seamlessly": 23020,
    "CEO,": 14804,
    "1962,": 24160,
    "disabilities": 14805,
    "backtrack": 46010,
    "cost,": 5665,
    "mid-ocean": 18503,
    "failure.": 4112,
    "begging": 13748,
    "struggling.": 33887,
    "deserves.": 46011,
    "Southern": 4348,
    "extraction.": 27101,
    "Lesterland.": 19281,
    "concomitant": 36632,
    "free?": 21908,
    "kidnapper": 36688,
    "Afghanistan,": 4349,
    "fillings": 46012,
    "herd.": 31014,
    "Farmer": 29040,
    "dishes.": 20977,
    "mortar": 36689,
    "augmentation": 25672,
    "sports.": 11343,
    "insides.": 41351,
    "kinder,": 36690,
    "Running": 24163,
    "Lucas,": 46014,
    "prosperity": 9423,
    "books,": 2888,
    "guessed,": 33888,
    "recognized,": 20978,
    "anticipation,": 31015,
    "Ethiopia.": 12729,
    "methane,": 16665,
    "us?\"": 11600,
    "maligned": 36691,
    "map": 975,
    "simplicity?": 41352,
    "mutant": 18504,
    "about?\"": 15633,
    "spouse": 16666,
    "died;": 46625,
    "disgusted": 24164,
    "Portia": 36692,
    "supplies.\"": 46452,
    "flourishing,": 31016,
    "paradise,": 27436,
    "Soviets.": 36693,
    "quits,": 46634,
    "in-between,": 41576,
    "uncontrolled": 29041,
    "complimented": 29042,
    "adopting": 13077,
    "herd": 8820,
    "Fey's": 36694,
    "candidates": 10110,
    "confess,": 31017,
    "1978,": 24165,
    "cystic": 25673,
    "embryos,": 41354,
    "drone.": 27225,
    "playground": 14113,
    "academic": 3779,
    "Whereas": 4840,
    "abstract.": 15509,
    "shootings,": 46019,
    "immensely": 9578,
    "month?": 17200,
    "guys": 632,
    "being.\"": 46020,
    "Live\"": 36695,
    "bearded": 41355,
    "Nicole": 15227,
    "century.\"": 36975,
    "stresses": 20057,
    "re-offending,": 48786,
    "inaction": 46022,
    "cognition,": 14540,
    "metaphors": 11344,
    "wisps": 33890,
    "AS:": 18439,
    "fuselage,": 46023,
    "gras,": 33891,
    "dinners.": 46024,
    "am?": 36774,
    "decentralized": 14396,
    "message:": 17859,
    "parchment.": 46025,
    "realization,": 21909,
    "exhibiting": 28050,
    "swarm,": 36698,
    "cycle": 2818,
    "carbon-free": 29043,
    "1972,": 25675,
    "department.": 12730,
    "manipulation": 10684,
    "website": 2201,
    "trick?": 31018,
    "involves,": 45149,
    "reactivate": 23022,
    "smelly,": 43060,
    "Truman": 36700,
    "record?": 29045,
    "Hello,": 9752,
    "BA:": 46689,
    "oscillators": 46026,
    "swift": 36996,
    "swept": 10299,
    "Energy,\"": 46027,
    "Ours": 47344,
    "depressing,": 45213,
    "withhold": 46028,
    "lounge": 45150,
    "Dragon.": 46029,
    "non-living": 24264,
    "ladders": 33893,
    "allocation": 31020,
    "interrupted": 16145,
    "diabetics": 46032,
    "degradation.": 31021,
    "Hundreds": 9266,
    "photographs,": 8195,
    "solid": 3431,
    "utter": 8834,
    "arcs": 31022,
    "audacious": 17860,
    "influence.": 7729,
    "achieve?": 46714,
    "trips.": 46034,
    "peace": 1829,
    "\"OK.": 36701,
    "easily,": 10470,
    "peaks": 10471,
    "mattered,": 36702,
    "tide": 10472,
    "infuses": 46035,
    "car?\"": 29046,
    "Compassion": 10881,
    "tricks": 5666,
    "audit": 25676,
    "natives.": 37093,
    "really": 69,
    "many?": 31023,
    "agnostic,": 36704,
    "crafting": 20979,
    "labels.": 25677,
    "raisin": 41357,
    "'we'": 41358,
    "3481.": 46037,
    "jokes.": 18505,
    "logically": 23023,
    "flights": 12369,
    "dearth": 33894,
    "accelerated": 10473,
    "wanting": 3225,
    "plastics,": 18506,
    "testify": 24271,
    "minimum.": 36705,
    "sophistication.": 36706,
    "stability,": 16667,
    "Nico:": 36707,
    "doorstep": 46749,
    "seedlings": 46039,
    "hostility.": 46040,
    "manufactures": 31024,
    "cults,": 46041,
    "more:": 37361,
    "snakes.": 19282,
    "fees": 10474,
    "Missouri": 27104,
    "glory,": 25901,
    "\"a\"": 43642,
    "meeting,": 5822,
    "decisions?": 33895,
    "clock": 4578,
    "TEDster": 15397,
    "funky": 25679,
    "Herbie's": 46042,
    "competent,": 27105,
    "temporarily": 15228,
    "totality.": 46043,
    "examples:": 18066,
    "finishes": 23024,
    "blogging": 11827,
    "cheer": 20980,
    "drive": 1026,
    "tables,": 20058,
    "army.": 14061,
    "pouring": 6372,
    "capacities": 13409,
    "one?\"": 20059,
    "architect's": 31232,
    "health": 483,
    "evolving": 6998,
    "discovery,": 7179,
    "increases.": 20981,
    "describes": 5079,
    "sags": 46044,
    "boiled": 27106,
    "mal": 46046,
    "rebels": 25902,
    "Titanic": 20982,
    "ancestors": 3627,
    "towards,": 41359,
    "insecure": 17201,
    "instructional": 23025,
    "consistently": 8549,
    "Identical": 46049,
    "contagious": 12421,
    "Bashir": 46050,
    "corridor": 17862,
    "imposes": 25680,
    "Before": 2871,
    "detect,": 25681,
    "Maya": 29047,
    "obese.": 20060,
    "insanely": 20983,
    "cartridge": 32041,
    "umbrella": 17202,
    "innocence,": 24167,
    "ebbs": 46052,
    "grace,": 31238,
    "walk?\"": 46053,
    "serving": 4765,
    "studio": 4097,
    "facial": 3517,
    "defense": 5080,
    "Hill,": 19283,
    "exhausting.": 46055,
    "behind.": 4689,
    "sponsorship.": 46056,
    "caring,": 29048,
    "draped": 36709,
    "somewhere.": 6999,
    "worldwide": 4539,
    "intermittent": 46057,
    "light.": 1541,
    "wedding.": 23026,
    "Doctor:": 24168,
    "biotic": 36637,
    "1959": 46058,
    "shocks": 16111,
    "generalized": 18507,
    "passports,": 46059,
    "occupied": 10121,
    "households,": 46849,
    "hi-tech": 46060,
    "Kahn,": 48945,
    "Levin": 31026,
    "mobility": 8062,
    "beehives,": 40233,
    "enthusiasm,": 21911,
    "application": 4328,
    "place.": 907,
    "blanket,": 41360,
    "obsolete,": 21591,
    "mistrust": 23027,
    "KIPP": 24904,
    "zone": 5220,
    "farms.": 16112,
    "input.": 19284,
    "cautionary": 31027,
    "nuts,": 23028,
    "embroiled": 46062,
    "undervalued": 46063,
    "smoking?": 41362,
    "Chimpanzees,": 41363,
    "internist": 37081,
    "directory": 46064,
    "agree?": 33896,
    "point": 304,
    "Sebastian": 13055,
    "academics.": 41365,
    "boxed": 36711,
    "deficit,": 23029,
    "reconstruction": 13879,
    "consortium": 41366,
    "reproducing": 36712,
    "compost.": 36713,
    "place,": 1197,
    "certification": 33897,
    "corrugated": 27107,
    "gait,": 20984,
    "\"standing": 46069,
    "runner": 41367,
    "Tennessee,": 21912,
    "forgive": 7270,
    "steady": 8977,
    "kidnapping": 31028,
    "informed,": 41368,
    "lumber,": 46070,
    "Particles": 46071,
    "poet": 5041,
    "page,": 4723,
    "Marti": 46072,
    "family.": 1695,
    "emotionally,": 29049,
    "building.\"": 29995,
    "Illinois.": 26149,
    "everybody.\"": 29051,
    "circular.": 41369,
    "prohibited": 31029,
    "endurance": 27108,
    "planet.": 1081,
    "[Squawks]": 31030,
    "glands": 19285,
    "react?": 46073,
    "\"Whatever": 36715,
    "chair.": 8437,
    "HIV-positive,": 33419,
    "springs.": 36716,
    "days.": 1703,
    "curtain": 15229,
    "microRNA": 23031,
    "Mahal": 46075,
    "1980s,": 7631,
    "convex": 31031,
    "detour.": 33899,
    "half": 356,
    "indications": 24169,
    "over-engineered": 46076,
    "present,": 6663,
    "initiating": 24171,
    "disabled.\"": 37123,
    "colonoscopy.": 46232,
    "intellect,": 21913,
    "Commandments": 23032,
    "propellant,": 46077,
    "hydroelectric": 36718,
    "chunk": 9267,
    "Boom.": 46078,
    "Tucson.": 37503,
    "soup,": 14807,
    "C.V.": 41372,
    "bono": 46079,
    "leaked,": 38178,
    "60": 1077,
    "garage,": 11345,
    "hero.": 8978,
    "vaccinations": 41373,
    "ones": 603,
    "gateway": 17863,
    "election.": 10300,
    "exploiting": 20145,
    "public,": 6760,
    "system,\"": 46082,
    "Boltzmann,": 46588,
    "ships": 7000,
    "life": 196,
    "bulk": 10547,
    "factor,": 14468,
    "Zaire,": 35145,
    "fleeing": 17864,
    "understanding.": 7831,
    "jostling": 31033,
    "perpetually": 41375,
    "circular": 7001,
    "reports": 4140,
    "differentiates": 36720,
    "week,": 1754,
    "Going": 8197,
    "personalizing": 27109,
    "restoration,": 46083,
    "giants,": 31281,
    "austerity": 33901,
    "qualities.": 21914,
    "precisely,": 20061,
    "upwards": 14062,
    "bellwether": 27110,
    "ApproTEC,": 36721,
    "8": 7271,
    "tense.": 31034,
    "meltdown,": 46084,
    "syllabus.": 46085,
    "artwork,": 21915,
    "featuring": 23033,
    "concern,": 17203,
    "customization,": 27111,
    "expert.": 17502,
    "Swaptree,": 45154,
    "Encourage": 46086,
    "flexibly": 24173,
    "civilizational": 21916,
    "Albania": 33903,
    "innovation.": 2872,
    "himself": 1670,
    "Lothar": 31287,
    "desktop.": 17204,
    "subscribers,": 46088,
    "lobes": 21917,
    "starting.": 24174,
    "refugees.": 16669,
    "warping": 24314,
    "mania": 21918,
    "Vincent,": 46089,
    "deciding": 6916,
    "blur.": 36723,
    "anybody's": 13410,
    "buy": 653,
    "microstructure": 36724,
    "Jobs.": 29052,
    "coordinate": 9228,
    "Girl:": 7455,
    "firewood": 42246,
    "ways.": 1515,
    "atrazine": 13056,
    "wide": 3090,
    "Muti,": 31292,
    "associate": 6373,
    "veg.": 46093,
    "tool,": 4841,
    "Elephant": 27112,
    "railroads": 33905,
    "calculations": 8063,
    "wrecks": 36725,
    "organizing": 6917,
    "hours.\"": 41378,
    "part.\"": 36726,
    "flights,": 25682,
    "1949,": 24175,
    "express": 2262,
    "redder": 29053,
    "collision.": 20062,
    "sled": 46095,
    "microblogging,": 36727,
    "senses.": 7731,
    "e-waste": 45926,
    "rowers,": 46096,
    "reverberation": 20987,
    "handbags,": 31036,
    "1896,": 46097,
    "mask": 10475,
    "Velcro": 27113,
    "explorers": 11119,
    "Scotsman": 41379,
    "alongside": 5875,
    "singing?": 47098,
    "del": 31037,
    "mouth,": 8084,
    "jettisoned": 46099,
    "sends": 5602,
    "arch": 35722,
    "abundance.": 25683,
    "cathedral.": 21919,
    "Spaceship": 45334,
    "soaked": 33906,
    "Pitt": 24176,
    "I.T.": 13356,
    "Is": 657,
    "tracking.": 24177,
    "genders,": 41380,
    "2001.": 16113,
    "counseling": 13057,
    "consignment": 46100,
    "DD:": 28799,
    "ledger": 46101,
    "barefoot": 23034,
    "shuttle": 8821,
    "underway": 15230,
    "iliac": 41433,
    "Think": 1333,
    "card,": 7632,
    "unacceptable.": 20988,
    "particular,": 3113,
    "run.": 5603,
    "tenuous": 33908,
    "exceptions": 12422,
    "orangutans": 24178,
    "neglected,": 41382,
    "Individual": 33909,
    "chops.": 41383,
    "psyched": 47207,
    "malleable": 31039,
    "elderly,": 25684,
    "downside.": 46103,
    "imaging": 5357,
    "humility.": 15634,
    "pregnancy": 13401,
    "Seattle,": 14808,
    "tattoos,": 25685,
    "ladies,": 17205,
    "pliers": 48952,
    "chatter,": 45710,
    "three-year": 29055,
    "hugged": 25379,
    "pushing": 3114,
    "described": 2060,
    "heart's": 33910,
    "Shelf": 29056,
    "Lizzie": 46107,
    "Huh?": 23035,
    "\"Deep": 46754,
    "properly,": 12824,
    "vegetable,": 33911,
    "umbrella.": 49987,
    "interpersonal": 21921,
    "trouble,": 9268,
    "racetrack": 33912,
    "rolled": 6844,
    "kittens": 27330,
    "petition": 11601,
    "lift.": 20989,
    "persuasion.": 36728,
    "deadliest": 29057,
    "revolution": 1741,
    "underused": 45929,
    "business": 523,
    "wrinkle": 24180,
    "biomass.": 33913,
    "lines,": 4171,
    "Consortium": 46110,
    "okay?\"": 36729,
    "Side": 10686,
    "lightning,": 41384,
    "tumors.": 12114,
    "thoughtful": 15635,
    "hugging": 25686,
    "cast-iron": 46111,
    "engine?": 36730,
    "Pear": 41386,
    "frames,": 25046,
    "Egyptian": 7377,
    "Griselda": 37189,
    "Venezuela,": 19287,
    "pretends": 29058,
    "greener,": 48651,
    "neuron": 5133,
    "unless,": 36731,
    "purpose?": 29059,
    "fired,": 31041,
    "losses,": 18498,
    "untouchables,": 41387,
    "feed": 1446,
    "Thames,": 37224,
    "(Piano": 25687,
    "buddies": 36733,
    "backyard": 13411,
    "solving": 3389,
    "feasibility.": 36734,
    "disengaged.": 46114,
    "astrolabe,": 41388,
    "collaborating": 11390,
    "Vermeer": 24181,
    "processing,": 12731,
    "finally,": 1189,
    "Nielsen": 31349,
    "Leah": 29022,
    "Mauritius": 24182,
    "pilot.": 17865,
    "lest": 20990,
    "executives": 11346,
    "journalist,": 7832,
    "lowland": 46116,
    "[unclear])": 46117,
    "Gen": 36736,
    "placenta": 36737,
    "bayonets": 46118,
    "radar,": 41389,
    "Teachers": 16670,
    "nonprofits": 23036,
    "size:": 36738,
    "Porsche": 41391,
    "Generation.": 41392,
    "greenest": 23037,
    "mushrooms,": 21923,
    "Administration,": 36739,
    "nerds.": 41393,
    "factor": 3495,
    "B.I.,": 46123,
    "uprising": 25689,
    "C-section": 41394,
    "simulation": 5769,
    "noticing": 9269,
    "incremental,": 47289,
    "Instead": 2494,
    "dolphin": 5876,
    "consumer,": 20064,
    "impression,": 20065,
    "on-site.": 46124,
    "poisonous": 16115,
    "diarrheal": 21416,
    "conference,": 5877,
    "ensuring": 20066,
    "dates": 9928,
    "this?]": 36740,
    "deterministic": 31042,
    "escrow": 33916,
    "analyzed": 7180,
    "gestures": 9753,
    "galaxies.": 7548,
    "\"Stay": 29060,
    "bat,": 16116,
    "claim,": 27117,
    "validate": 38935,
    "around?": 20168,
    "self-inflicted": 42850,
    "cotton.": 25904,
    "luck": 7378,
    "Lessig,": 46126,
    "\"Not": 8064,
    "Ban": 36741,
    "Lectures": 46127,
    "ridiculous": 6664,
    "tour": 5042,
    "haunted": 16183,
    "capping": 46128,
    "doorway": 33918,
    "institutions.": 5317,
    "Enceladus.": 16671,
    "effectiveness": 13412,
    "militarized": 41396,
    "soft": 3450,
    "Economist": 15636,
    "converge.": 33919,
    "primer": 41397,
    "isolated.": 17315,
    "alternative.": 12423,
    "back-end": 41398,
    "jump,": 11347,
    "suggests,": 20991,
    "Mayor": 13059,
    "kings": 14399,
    "minding": 27118,
    "pounds,": 9108,
    "browsing,": 36742,
    "outhouse": 41399,
    "simple-minded,": 46131,
    "42nd": 33920,
    "SuperBetter": 45934,
    "exams.": 20992,
    "forest-making.": 46132,
    "locally.": 14400,
    "loving.": 29061,
    "justifying": 46133,
    "stupid.": 9109,
    "sonar,": 31044,
    "\"go": 18511,
    "symbols.": 15637,
    "complied": 47296,
    "toss.": 29062,
    "Library.": 36745,
    "consuming,": 31045,
    "postcards,": 36746,
    "hurry": 17866,
    "texting": 7492,
    "chef,": 29690,
    "Index": 14401,
    "fast-food": 29063,
    "trackers": 41401,
    "placed": 2989,
    "engulf": 27119,
    "droppings": 46134,
    "socially": 5134,
    "Craigslist": 24184,
    "daughters": 5770,
    "Cromwell": 38184,
    "Community": 31046,
    "month": 1686,
    "bullets": 17867,
    "vegetable": 8823,
    "pedestrian": 8824,
    "thermonuclear": 19288,
    "Ph.D.s": 46135,
    "overwhelmed": 7456,
    "skins": 16117,
    "inadequate": 11828,
    "posing": 14402,
    "plate": 4070,
    "holocaust,": 41403,
    "neocortical": 21924,
    "gold.\"": 27352,
    "CarderPlanet": 41671,
    "Chicago.": 9110,
    "vast": 1820,
    "tiniest,": 46136,
    "trickles": 46137,
    "relationship?": 27120,
    "Nicaragua,": 46138,
    "heat.": 10476,
    "skull": 6918,
    "linear": 5268,
    "Today.": 28392,
    "hospitality.": 47343,
    "conservationists": 25092,
    "uplifting": 20994,
    "feed.": 13413,
    "out-of-print": 41404,
    "revenue?": 46139,
    "widespread": 8560,
    "Godzilla": 41405,
    "ace": 24186,
    "bits": 2395,
    "interviewing": 9503,
    "battery,": 9579,
    "library": 4540,
    "Businesses": 33923,
    "relatives.": 23038,
    "demons,": 46140,
    "embarrassment": 14403,
    "bakery": 18068,
    "Meaning,": 41407,
    "funnier": 46143,
    "Nike,": 29064,
    "bribe": 14063,
    "brave,": 24187,
    "rainforests": 13060,
    "entertaining": 17868,
    "on;": 18512,
    "locust": 46144,
    "exponentially": 13414,
    "garages": 31415,
    "curved": 12115,
    "Isaac": 10687,
    "kittens.": 41408,
    "'86,": 40493,
    "merit": 15638,
    "socioeconomic": 12116,
    "measuring": 3030,
    "excellent": 5179,
    "Katrina": 18513,
    "Zero": 8322,
    "ranging": 11340,
    "ultimately": 2285,
    "elusive.": 25691,
    "reuse": 12733,
    "Forces": 33924,
    "\"Google": 46147,
    "instructions": 6433,
    "Billions": 29065,
    "transforming.": 41410,
    "airport,": 8979,
    "electrode": 13772,
    "concepts.": 14404,
    "Hawkins": 46149,
    "outliers": 21925,
    "lovers.": 36748,
    "extra-large": 48958,
    "Ritalin.": 36749,
    "Plus": 25692,
    "States.": 1526,
    "rise": 1391,
    "expansion,": 26423,
    "alpine": 31049,
    "Wars.": 24188,
    "\"Ma,": 21926,
    "defenses,": 46150,
    "Trina": 46151,
    "contributions": 11269,
    "backdoor": 27122,
    "continuity.": 33926,
    "backwards.": 7727,
    "Jack.\"": 41413,
    "researched": 20069,
    "alternative?": 41414,
    "Brown,": 17206,
    "ignorant": 15232,
    "thickening": 33927,
    "nothing,": 4579,
    "strange.": 8438,
    "cancering": 36752,
    "hypothesis,": 13061,
    "ignored.": 15233,
    "sequence": 2202,
    "convicted": 6454,
    "functions.": 8802,
    "disinfectant.": 37327,
    "amygdala,": 27123,
    "happy?": 18514,
    "\"the": 2823,
    "organizations": 2024,
    "inmates.": 33928,
    "Green": 4876,
    "Huaorani": 46154,
    "miserable": 8561,
    "wand": 45160,
    "microRNAs": 18617,
    "Oh": 3005,
    "sport": 8323,
    "major": 820,
    "mating.": 29066,
    "Zaha": 46156,
    "division,": 27066,
    "voyages": 46157,
    "imagining,": 36753,
    "sentence": 3496,
    "Michelle": 21927,
    "priorities?": 46158,
    "steals": 30997,
    "atheist,": 27124,
    "alleviation": 46159,
    "unemployed.": 29068,
    "remains:": 33929,
    "sideline": 47590,
    "committee": 11602,
    "Sydney": 13416,
    "elbow.": 24189,
    "fixed-wing": 37340,
    "beauty": 1635,
    "oxytocin": 6374,
    "fail,": 9929,
    "there.\"": 5358,
    "dreaded": 29358,
    "site?": 46160,
    "synchronizes": 37342,
    "constructed": 4955,
    "Helen": 13734,
    "\"Talk": 46162,
    "disgusting": 11348,
    "tendencies,": 48960,
    "dinosaurs,": 9930,
    "stature.": 46163,
    "tea.": 10477,
    "trouble.": 4994,
    "orphan,": 45187,
    "settle": 7633,
    "den.\"": 48961,
    "typical": 1774,
    "18-year-old,": 36754,
    "benzene": 46164,
    "inequality,": 9111,
    "logistics.": 41418,
    "players'": 23039,
    "hairstyle.": 46165,
    "Dozens": 33930,
    "fall.": 7298,
    "imprisoned": 14811,
    "controls,": 18516,
    "Emory": 36755,
    "Men.\"": 38939,
    "added": 2530,
    "lured": 41419,
    "bicycles.": 31452,
    "accomplishments": 23040,
    "must.": 20996,
    "court": 5318,
    "Burns": 46166,
    "robbery,": 46167,
    "cocktail": 8825,
    "told,": 5319,
    "bang,": 19289,
    "successfully": 5148,
    "landscapes": 7549,
    "methodology": 13062,
    "conceptually": 24190,
    "Viennese": 46168,
    "habitats": 7833,
    "hand.": 1599,
    "granny": 24191,
    "adventure": 7002,
    "respected,": 31050,
    "scarless": 36759,
    "Large": 9580,
    "2013": 26592,
    "1970.": 24391,
    "Australia,": 3980,
    "hand,\"": 46169,
    "anonymously": 19148,
    "Quite": 7834,
    "accidentally.": 37367,
    "peaceful": 5604,
    "drastically": 21549,
    "Matthews,": 46170,
    "Association,": 24192,
    "towel.": 16118,
    "wants.\"": 36760,
    "farmers.": 11829,
    "tumor.": 14813,
    "flame": 16672,
    "Australia's": 36761,
    "medications.": 14065,
    "Bangalore.": 19291,
    "out;": 20070,
    "polished": 31051,
    "Alberto": 15235,
    "doesn't?": 20071,
    "akin": 18517,
    "housing": 3668,
    "graduation": 17208,
    "Hubert": 41421,
    "utopian": 19292,
    "retire": 13115,
    "dieting": 21930,
    "horses.": 19405,
    "aspirations,": 25694,
    "ex": 38038,
    "kickstart": 41423,
    "adventure.": 12734,
    "press.": 10688,
    "result:": 20211,
    "fulfilled?": 46171,
    "Kinshasa.": 36762,
    "clip,": 11349,
    "thrusters.": 46172,
    "maneuvers": 27128,
    "touch-sensitive": 36763,
    "afloat.": 46173,
    "carry,": 27129,
    "dating.": 25696,
    "imparted": 36764,
    "Cameroon": 31052,
    "series": 1176,
    "barrels": 11350,
    "painfully": 24193,
    "tentacles": 24194,
    "contamination": 17312,
    "mortality,": 16673,
    "monkeys.": 23184,
    "cultivation": 33931,
    "visually,": 23042,
    "Rule.": 23043,
    "tacked": 27130,
    "explained.": 21931,
    "smoking,": 16119,
    "trolling": 46174,
    "insula,": 36765,
    "deliveryman": 47546,
    "instantly.": 25906,
    "investigating,": 29074,
    "inanimate": 19537,
    "conservationist": 46176,
    "\"Sometimes": 36766,
    "rejection,": 31483,
    "From": 1249,
    "heals": 31054,
    "learner": 17957,
    "\"Those": 29075,
    "\"Try": 41424,
    "helping": 1473,
    "\"Why?": 17870,
    "Koreans,": 25697,
    "cancer,": 1767,
    "fundamentalist": 25698,
    "Mom?": 41425,
    "age-old": 16674,
    "Hi.": 10882,
    "Redwood.": 36767,
    "fight,": 8066,
    "persisted": 31055,
    "community:": 36768,
    "buzz": 23044,
    "1970": 20072,
    "moratorium": 41426,
    "Urban": 27131,
    "outrageous": 13063,
    "himself,": 5823,
    "granddaughters,": 46178,
    "foraging.": 41427,
    "Four.": 16208,
    "overlap.": 23045,
    "border": 4725,
    "weakness": 20073,
    "crack.": 46180,
    "amounted": 47077,
    "battery.": 10883,
    "seats,": 14406,
    "in,": 652,
    "hemmed": 36770,
    "totality": 24195,
    "piano.": 10111,
    "am,\"": 36771,
    "advocate,": 29076,
    "machine?": 18519,
    "12,000": 7379,
    "Cycling": 46182,
    "63": 15297,
    "atrophied": 33934,
    "Safecast": 47598,
    "Velcro,": 29077,
    "disease;": 47608,
    "scrolling": 22109,
    "Good,": 14067,
    "race.\"": 36772,
    "please.\"": 17871,
    "Grey,": 41429,
    "balance.": 6529,
    "presume": 20074,
    "\"Miss": 36773,
    "reports,": 20998,
    "linear,": 29078,
    "heptathlon": 47606,
    "hallucination.": 38967,
    "stuntman": 31057,
    "White": 3727,
    "kin.": 31058,
    "Eden": 14814,
    "timing": 8067,
    "single-minded": 46184,
    "nudged": 31059,
    "inject": 8068,
    "yesterday,": 5878,
    "originated,": 41431,
    "respiratory": 9581,
    "mass-produced": 46185,
    "11th": 14068,
    "absorbent": 33935,
    "gibbon": 39682,
    "hung": 9112,
    "missed": 3606,
    "Republic,": 23046,
    "skydiver": 46186,
    "otherwise": 2386,
    "hypothesis.": 12424,
    "Sunshine": 19593,
    "illustrator": 33936,
    "fever,": 18520,
    "element": 3756,
    "lying": 3338,
    "Tipper": 33867,
    "indeed,": 2146,
    "circuitry": 13064,
    "Hiroshi": 31510,
    "populations:": 46187,
    "contexts": 16675,
    "heck": 10112,
    "relaxation": 33937,
    "pissing": 46188,
    "Under": 8562,
    "bought": 1365,
    "skiing": 15642,
    "Mansion": 27133,
    "lentils": 20075,
    "slashing": 42650,
    "leaking": 15948,
    "climbed": 5221,
    "Weve": 27136,
    "strength,": 9113,
    "caring": 4541,
    "2002.": 12982,
    "all.\"": 14728,
    "Royal": 8069,
    "fingerprint.": 24197,
    "nerd.": 20076,
    "fine,": 5605,
    "Ray,": 33938,
    "abdomen": 21934,
    "densities,": 36776,
    "launched.": 21935,
    "internet": 9931,
    "Palmyra": 47511,
    "sonically.": 45163,
    "22nd": 36777,
    "gene,": 9932,
    "necklace,": 31061,
    "crescendo": 41434,
    "head-down.": 46190,
    "schoolhouse,": 36778,
    "Apple,": 15643,
    "prod": 47664,
    "equality,": 8563,
    "scarred": 33939,
    "Judaism": 25700,
    "puppet-master": 46192,
    "conservative": 6198,
    "tears.": 13735,
    "husband's": 12117,
    "implements": 33940,
    "Daphne,": 36780,
    "chess,": 36781,
    "comics.": 23047,
    "musical": 2523,
    "relaxed.": 25701,
    "warm-up": 33941,
    "adoption.": 18521,
    "devices.": 4726,
    "acoustics.": 33942,
    "shaking": 8689,
    "Ukraine": 29081,
    "He'll": 13066,
    "boards": 9610,
    "coherence": 21936,
    "couple.": 13417,
    "energies": 20077,
    "correlation.": 36782,
    "gloating.": 46193,
    "cost-effectively": 47692,
    "beginners,": 46194,
    "localization": 31062,
    "meddling": 36783,
    "Together:": 27138,
    "Olympics,": 15644,
    "augment": 16305,
    "Anderson:": 2531,
    "lover,": 24198,
    "locker": 23572,
    "Wait,": 15236,
    "couples": 6984,
    "connection?": 27139,
    "radical,": 19293,
    "inaccessible,": 46196,
    "sells,": 36784,
    "States:": 41436,
    "use": 157,
    "irrelevant.\"": 46197,
    "extinctions": 15645,
    "materialism,": 41437,
    "exoplanet": 21363,
    "obliterated": 46198,
    "maximized": 47709,
    "[of]": 23048,
    "Clinic": 18929,
    "enlightenment,": 41438,
    "extension": 5399,
    "post-war": 23049,
    "burglars,": 46199,
    "Pursuit": 41439,
    "jokes": 13775,
    "motivators": 27141,
    "sprawling": 46201,
    "chests": 27142,
    "effect,": 3917,
    "scarce,": 21000,
    "Owens": 22129,
    "nerdy,": 46203,
    "minorities,": 27143,
    "slowing": 8690,
    "revert": 21937,
    "Network": 15237,
    "morning": 1349,
    "tracing": 27144,
    "ice,": 4474,
    "red": 852,
    "FBI's": 44645,
    "blow,": 49597,
    "Taber": 46204,
    "instant": 5269,
    "idea;": 21001,
    "defecate": 33944,
    "awe,": 24440,
    "beneath": 4509,
    "faster.\"": 41441,
    "censored": 19294,
    "coalmines": 46206,
    "anime": 41442,
    "tides,": 33945,
    "sneakers,": 24200,
    "There,": 14069,
    "Sicily.": 47832,
    "self-interest": 9933,
    "ignore.": 18523,
    "a,": 12118,
    "breathing.": 12736,
    "Tens": 33946,
    "intimidating": 25703,
    "activism.": 33947,
    "punched": 12737,
    "illustrated": 18524,
    "recovers.": 48967,
    "tract": 27145,
    "Information": 8324,
    "boring,": 7835,
    "weapon:": 47753,
    "Hercules": 29082,
    "write": 711,
    "terminally": 33948,
    "Occupy": 20235,
    "philosophies": 31063,
    "damaged": 9582,
    "romanticize": 27474,
    "service.\"": 33949,
    "spread?": 31064,
    "Reality": 23051,
    "Geraldine": 45943,
    "humid": 33950,
    "Davos": 25656,
    "informant": 20676,
    "Problem": 33951,
    "later.": 1921,
    "House": 4464,
    "fused.": 36788,
    "organism,": 9583,
    "craftsmanship.": 36789,
    "climatologists": 45476,
    "greatly,": 33952,
    "participants.": 41445,
    "communal": 10884,
    "whip": 16676,
    "articular": 46209,
    "frostbitten": 46210,
    "scissors,": 48968,
    "Ptolemaic": 33953,
    "valves": 21002,
    "exceptions,": 13736,
    "gras.": 12427,
    "Wen": 41446,
    "Cleveland,": 22983,
    "\"official": 46213,
    "neuroscientific": 47795,
    "paramyxovirus": 46214,
    "consideration,": 35526,
    "\"OK,": 5180,
    "\"Hmm.": 46215,
    "concerned,": 9525,
    "finale": 46216,
    "us;": 16120,
    "CDC.": 36790,
    "Game.": 47800,
    "infused": 17873,
    "safer,": 18525,
    "someday.\"": 46217,
    "rectify": 33955,
    "\"Wavin'": 46218,
    "executes": 46219,
    "Armstrong": 13778,
    "See,": 3390,
    "Observatory": 49844,
    "worms": 6933,
    "walled": 33956,
    "Arabs": 12738,
    "understand": 248,
    "powers.": 14816,
    "reverse-engineering": 31065,
    "Ashley's": 41951,
    "Copenhagen,": 23053,
    "glories": 41447,
    "default,": 33412,
    "urgent": 9206,
    "Chris,": 6455,
    "persecution": 21938,
    "visuals": 22096,
    "chromosome,": 27484,
    "blogosphere": 27148,
    "Productions": 41448,
    "equality.": 6845,
    "dilapidated": 45612,
    "footprint?": 47824,
    "concussions,": 46223,
    "gang.": 20078,
    "lethal.": 41449,
    "correlating": 46224,
    "cones": 41450,
    "fuel": 1965,
    "wondering:": 20643,
    "CA:": 665,
    "channels": 5400,
    "assistants": 25704,
    "process:": 41451,
    "Michel": 27150,
    "graves.": 46226,
    "wounds.": 41452,
    "percent's": 46227,
    "Open": 6300,
    "rest": 666,
    "reside.": 36793,
    "Miles": 36794,
    "cousin.": 20079,
    "Canada": 5606,
    "yet.": 1788,
    "Bird": 36795,
    "performer.": 37584,
    "diameter.": 14544,
    "owners.": 23054,
    "framework": 4395,
    "journals.": 20243,
    "constituting": 46230,
    "mycelium.": 21939,
    "bee": 5879,
    "wobbling": 38718,
    "surfers,": 41454,
    "gratitude": 14817,
    "entities": 8980,
    "Tang,": 46233,
    "toothpaste.": 37595,
    "storms,": 33958,
    "frequency,": 21940,
    "weapon.": 12429,
    "creepy.": 23055,
    "Kofi": 19295,
    "articulately": 46235,
    "Saying": 33409,
    "Marco.": 41455,
    "Family": 23056,
    "ahold": 41456,
    "lobby.": 19296,
    "simulator,": 27151,
    "communications?": 37603,
    "infra-red": 46237,
    "magical.": 25705,
    "Dan,": 23057,
    "Bridge.": 41457,
    "Company.": 25154,
    "trees,": 3432,
    "moment.": 1437,
    "information;": 25706,
    "grandparents.": 22150,
    "nicest": 21005,
    "computer.": 2092,
    "suite": 13737,
    "didn't": 175,
    "discovery": 2814,
    "transverse": 46240,
    "nephew": 29085,
    "clean.": 14408,
    "encrypted": 13067,
    "absorb": 6846,
    "voted,": 41458,
    "dolphins": 4475,
    "success,": 4257,
    "horrible": 3299,
    "Friends": 27152,
    "succeeding": 21942,
    "appear,": 33960,
    "extraordinary.": 7015,
    "\"Huh!\"": 46241,
    "depict": 21943,
    "seen": 350,
    "cute": 5401,
    "air,": 2964,
    "droughts": 17874,
    "warrior.\"": 46242,
    "colleges,": 29086,
    "localize": 23058,
    "synesthetic": 41461,
    "tropical": 5043,
    "Creating": 41462,
    "Patients": 15238,
    "improved.": 25707,
    "kidneys.": 25708,
    "2": 3804,
    "delusion.": 36798,
    "ubiquity": 36799,
    "husky": 41463,
    "year,": 535,
    "loosely": 19297,
    "concentration,": 16677,
    "stomp": 31066,
    "What's": 798,
    "Don't": 1230,
    "sea-level": 36800,
    "oxygen.": 7094,
    "plenty": 3339,
    "Landing": 37627,
    "meaningless": 11830,
    "Klein": 24201,
    "reboot": 46244,
    "opaque,": 21944,
    "imaging.": 16511,
    "parents'": 9425,
    "medication,": 13738,
    "cattle": 9584,
    "business,": 2111,
    "nerdy": 14070,
    "common": 689,
    "words.": 3085,
    "cover?": 46246,
    "you.": 165,
    "8th": 46247,
    "compartments.": 41466,
    "theory": 1082,
    "Koran,": 20250,
    "bye.": 37635,
    "corporations,": 14071,
    "Sunitha": 36801,
    "occurring.": 23059,
    "Sokoto.": 46248,
    "winners,": 36802,
    "causality": 41468,
    "various": 1204,
    "Ashley": 29087,
    "dialog": 41469,
    "detergents,": 36803,
    "savannah": 46249,
    "ATM": 19299,
    "disk.": 18527,
    "cement.": 44075,
    "Odeo,": 46250,
    "\"Follow": 47954,
    "Aveling,": 46251,
    "finite": 9426,
    "illiteracy": 22854,
    "Palace,": 41471,
    "three-quarters": 14819,
    "strokes": 12739,
    "geckos": 41472,
    "550,000": 46253,
    "rejuvenation.": 46254,
    "article": 2312,
    "profitable.": 21006,
    "Overall,": 37654,
    "dozens": 3669,
    "somebody": 508,
    "Incredible.": 23060,
    "sell": 1297,
    "episode": 8826,
    "roads": 4618,
    "strange": 1527,
    "monster": 9754,
    "App": 32416,
    "straight,": 14820,
    "fabrics": 31068,
    "Inside": 11396,
    "Cross": 12959,
    "fraudsters,": 42971,
    "bikes,": 17210,
    "modernity": 21945,
    "diagnose": 7944,
    "edible": 17211,
    "supply.\"": 47329,
    "\"Finding": 29088,
    "brutal.": 36805,
    "injured,": 15646,
    "Superman": 23061,
    "spit": 15647,
    "stabilize": 11603,
    "crucial": 4113,
    "tent,": 13739,
    "infrastructure.": 5771,
    "notice,": 5880,
    "wonder": 1866,
    "podium": 33961,
    "region.": 4264,
    "machine;": 46259,
    "coercion": 17212,
    "anniversary": 7380,
    "framework.": 10113,
    "annoyance": 46261,
    "time-lapse": 11831,
    "corn.": 25709,
    "sun-like": 21947,
    "Karachi.": 46262,
    "cannon": 31466,
    "giving,": 21948,
    "\"Wow,": 5081,
    "After,": 36806,
    "lions,": 23062,
    "Same": 4200,
    "herself,": 15239,
    "Joann": 46263,
    "puppet.": 46264,
    "Ham": 31071,
    "weakens": 43788,
    "attention.": 2573,
    "Euclid's": 46265,
    "dirty.": 33279,
    "Mac.": 41474,
    "solids,": 29089,
    "prejudice.": 29859,
    "Campo": 46267,
    "vote": 3014,
    "behaviorally": 36807,
    "intervene": 8439,
    "emotional": 1532,
    "things?": 5932,
    "Interviewer:": 8855,
    "cosmologist,": 36808,
    "Africa?": 20081,
    "backstreet": 46270,
    "insurance?": 46271,
    "1908.": 36809,
    "talents,": 35719,
    "simulating": 13740,
    "far.": 3537,
    "safari": 24204,
    "futility": 31072,
    "neutralize": 27155,
    "researching,": 33963,
    "Robots": 18528,
    "phthalate": 31073,
    "Nevada.": 25710,
    "provoked": 16121,
    "curves": 8070,
    "catheter": 33964,
    "borders": 6301,
    "Jupiter": 14072,
    "dubious": 19300,
    "\"you\"": 36659,
    "CO:": 10885,
    "bladder,": 46272,
    "lie,": 14073,
    "TM:": 12120,
    "warring": 48262,
    "Once": 1687,
    "Talk,": 14335,
    "smart.": 6665,
    "solvable.": 36810,
    "wood.": 11604,
    "click!": 37705,
    "dominant": 3948,
    "shunted": 46273,
    "martial": 37709,
    "Duke": 14887,
    "amphitheater": 46274,
    "entrepreneur,": 14821,
    "Genome": 12121,
    "shovels": 36812,
    "bypass,": 29700,
    "aspired": 35888,
    "ours": 5456,
    "sang,": 23063,
    "horribly": 16678,
    "labeled": 6089,
    "everything:": 25711,
    "tracks.": 11558,
    "birds": 2136,
    "want,": 2825,
    "reconcile.": 46275,
    "Maidan,": 42754,
    "overheat": 46276,
    "spheres,": 27157,
    "starters.": 46277,
    "Jura": 41475,
    "surgeon.": 19152,
    "maximizing": 27158,
    "TEDWomen": 27159,
    "lava": 13418,
    "Islands": 8847,
    "observatory.": 37385,
    "hotels,": 23064,
    "reprogram": 23065,
    "disagree": 6456,
    "melanin": 36814,
    "Captain": 10690,
    "\"discovered\"": 36815,
    "own?": 27554,
    "trick.": 10479,
    "excuse": 6302,
    "staid": 46280,
    "bragging": 37726,
    "Boone,": 47075,
    "clan,": 41477,
    "membership": 21950,
    "archivist": 48975,
    "three-dimensional,": 30355,
    "garage.": 12740,
    "rebel,": 36643,
    "50s,": 29092,
    "Starbucks,": 30356,
    "inhumane": 46282,
    "Japanese,": 19301,
    "ludicrous.": 36816,
    "sustains": 46283,
    "college": 1600,
    "exist;": 46284,
    "Altos": 33967,
    "Mediterranean,": 17354,
    "nets": 7476,
    "mechanism,": 12122,
    "thingamajig": 46285,
    "working-class": 21007,
    "extremists": 19302,
    "species.": 2124,
    "stories": 599,
    "therapist's": 41479,
    "march,": 15964,
    "boring": 4543,
    "Fisher,": 46286,
    "dropped": 2851,
    "TMS.": 46287,
    "ruling,": 46288,
    "infer": 13798,
    "barn": 46289,
    "edits": 33968,
    "heap,": 34776,
    "'em.": 29093,
    "anthropologists,": 37749,
    "rewire": 25712,
    "practices,": 13068,
    "telescope": 4415,
    "Rich": 14822,
    "Gorges": 33969,
    "Time,": 31076,
